{
  "video_id": "0NfhxNu7pJ8",
  "title": "怎么样避免错失大机会",
  "url": "https://www.youtube.com/watch?v=0NfhxNu7pJ8",
  "duration": 582.0,
  "view_count": 61,
  "transcript": "我做电商满打满算已经十七年了。其实从二二年开始,我才恍然大悟,为什么在过去做了十七年天猫,最后赚不到钱的时候我无法转型啊,为什么我来到美国之后,我很快找到了转型的方法生意开始爆棚就有过很多的原因啊,就是从二零一八年之后呢,传统电商时代进入了社交媒体时代,但是呢,我们国内的电商兄弟想到社交媒体第一时间想到是谁啊?就是抖音,快手。视频号。其实呢,这些确实在中国是最好的视频网站,但是在全球范围内,他们根本排不上号,连前十都排不进去。我跟大家说一组数据啊,就是世界上流量最大的网站就是谷歌每天有七八十亿的搜索量第一个每天有三十亿,然后再往下呢就是facebook推特包括有一个美国版的小红书每天有将近五亿的日活那后面还有watchapp啊这些呢都是给中国无缘的。所以这个问题就在于说,如果你不知道这些网站,你也没有合理的利用这个网站,你就相当于错失了全球中国之外的六十个用户,你也知道在中国是僧多粥少啊。这十四个人里面特别多聪明人,基本上把一个行业几个月也能干,没有利润。我印象最深的就是二零一六年开始,那时候竞争白热化啊,比如说我的净化器啊,上个月净利润还是有一两千块,第二个月连一百块挣不到了。我做的最快的一个产品是从二零一八年开始做了三个新业务啊,第一个是甲醛喷剂啊,早晨起来卖九十九,晚上卖九块九啊,比如说我做的这个机器人动机器人项目啊,最高的时候刚上市两千多,过了两个月买二十多,其实这也是中国的竞争的残酷性。如果说你是参与这个内卷式竞争的话,打价格战的话,我敢打赌你最后绝对是亏本收场,因为最后你的库存把你前期赚的所有钱全部退回去,还要交税所以这个是在中国,如果你错失了全球的社交媒体时代,你基本上错过了二零一八年之后所有的互联网的红利。但是很多兄弟说了,那我们上不了这些网站怎么办呢?那这是一个最重要的问题啊,你得想办法去找到这种新兴的流量。所以呢,你看我后来我就想明白了,我说其实这个时代,你说是因为能力的问题吗?根本就不是,是他根本原因呢还是机遇的问题就是我们并没有太多的好的机会给到你。所以你看我来到美国之后,我忽然间打开了一扇窗啊,我原来在国内啊,我的企业下滑的时候,我一直在纠结,我说怎么努力上不去是吧?刚开始二零一八年开始下滑的时候,从八个亿慢慢慢慢下滑五个亿的时候,我就逼他们啊,每天说我陪着你一起加班是吧?你们工作干不完绝对不能下班这个完成目标绝对不能下班。但是我逼了大概有半年发现确实是目标没有下滑,但他把我利润给烧没了,对吧?原来他可以投二十个点就可以赚十个点,现在投三十个点也不挣钱了。所以我说这个东西不挣钱,我说他干嘛呢?所以后来我发现逼他们加班绝对不是一个很好的策略。所以中国的老板们你们尽量的不要逼员工加班啊,特别是做互联网的这个行业,你逼他的结果就是让他把你利润全部烧光。所以我把这个事想明白之后,我就开始想第二个策略就是如果不逼他们,那我该怎么办呢?我要做高毛利就是我做了甲醛喷剂做了高硅的保鲜盒做了儿童机器人做了这个生意之后,确实开始毛利很高百分之九十但是一个月后百分之九下个月开始亏百分之十我最后三个项目每个项目亏了两百万收场了。所以你看转型高毛利呢,最后也没有成功。那后来呢我就开始转跨境转跨境呢算是刚开始成功了,刚开始做冷风机一个月做几百万也赚钱,但是呢,又犯了一个很致命的错误,就是做电商容易扩张,容易膨胀,找了三十个人把电全部灌完了,也就是到了二零二一年,我的电商基本上以四百吨亏了五百万,所以亏完电商之后,当时呢就非常累嘛,就就就当时想了该怎么样一转型嘛,就开始做自拨间做自拨间,我做了整整两年,又亏了三百万。其实这个亏钱是真正让我痛彻心扉,因为我做宽电商我是交给团队啊做这个保保鲜盒啊高空高空保鲜盒也好也好,婚也好,也是交给团队。但是做这个直播我是全程带到尾,因为我从开发产品开始到招团队啊到盯着他们甚至到最后直播我都参与了,就我自己亲自上台卖货。我还拍了很多视频但是我告诉大家一个很悲惨的这个结果就是做了两年,亏了三百万,就是没日没夜的做了两年,其实这个亏让我当时非常纳闷的。我说我把我前十几年的所有的啊总结经验我全部用到直播上了开发产品比长荣电商开发的还多。那为什么你不挣钱呢?我后来发现了就是在传统电商到转型直播媒体的时候,他两个不同的逻辑对就是ip逻辑直播逻辑和电商逻辑,他也是三个逻辑你做直播间你做高强度是吧?然后促销直播间退货率非常高,投入比例非常高,到最后一定亏钱,特别是今年百分百亏钱。但是呢,你做品牌的,你的品牌力如果不行你还面临第二个问题,你完全拼内容那拼内容你怎么样做好内容呢?这个要求又是很高零点二所以呢,我到后来发现了这个生意如果说怎么做都不挣钱,那我就不做了。所以我从我从那个二二年之后呢,我就说坚决不去碰了是吧?如果这个生意都做不到钱,还要去搞得自己非常非常辛苦,那你说他完全没有意义吗?所以做ip呢其实是一个被迫的选择,就是当时的不甘心是吧,又觉得不能躺平又觉得这个事儿呢你怎么做都不挣钱,那我就找了一个出路怎么样省掉流转成本就在ip所以这个呢也是我跟所有的做电商兄弟讲哈ip是唯一的一个流转成本可以做到零的一个生意,而且还可以达到一个品牌,因为我发现这个世界商品可以一样人是不可能一样的。所以我从二二年六月份做ip的时候我才找到了真的的方法论就是就是完全可以打造个人品牌,而不是打造商品品牌。但是为什么来到美国之后,这个生意放大了呢?我想美国的社交媒体其实比中国的太多太多了,就是世界前十五英里都在美国。而且我刚才第二条啊,就是美国的社交媒体完全没有任何的限制啊,比如说啊,咱们看中国的社交媒体,你看有什么问题啊,他不让你导流,对吧,你比如说你在这个抖音上你不可能导到腾讯啊,但是但是我告诉你啊,这个美国不是啊,美国的话你随便,比如说youtube,你可以找到对吧?比如说你是这个呃这个你可以找到推特。他是关联的我告诉你啊,包括都可以一键登入到其他的网站你们做了美国的社交媒体已经发现了,美国的设备完全开放了再也是为什么美国的ai公司他们根本就没有什么太多的竞争,就是因为他的社交媒体是打通的,所以各位,中国的社交媒体,比如说阿里啊,腾讯啊抖音啊,他们每一家都保护自己的流量你懂了吗?腾讯最搞笑,腾讯大家知道吗?四号居然都不懂挂微信懂吗?太搞笑了,就他自己内部他就是一个墙,为什么中国他就有这么多的墙,美国不设防火墙的原因是美国的互联网,他从开始是按照这种真的互联网精神就开放自由,没有边界,他开始就这样,中国的互联网从开始是帝国思维。这打破这个常规的谁呢?就是抖音和拼多多。当时那个拼多多有一个采访,大家可以看到说房东说了,他说我们之所以能够在殿堂里面厮杀出来,因为美团也好,阿里也好,京东也好,它都是地盘思维,但是拼多多不是,拼多多呢,他就是一个消费者思维,完全没有地盘思维。但是实际上拼多多,他也把中国的这种管理的机制了,比如他对他的公司内部的保护,其实拼多多内部的法律团队是非常非常健全的,你说你后来你发现没有,就拼多内部的员工,但凡是想带走任何的经历,基本上都会被打官司告你告到其他党。所以你知道为什么中国的创业者这么惨了吗?是平台从开始把你全部算死了,但是你却没有任何的反抗的能力和机会。所以后来我就发现了我说与其让他们把你管死,你还不如找一个不管的地方。所以呢,我打开窗以后呢我发现原来这个世界是这样的我原来我的商业认知是有问题的,你知道吗?因为我们这位老板习惯性的说哎呀,这生意不行了,我们就责怪人是吧?我们找人的原因。我后来发现跟人家有什么关系?跟员工有什么关系啊?给他们一点关系都没有。虽然是是他们干的,因为他们根本就不知道因为你说老板你都不清楚是什么原因导致的你哪你哪能给他们讲清楚呀?再说了,你讲清楚就怎么样?各位你知道吗?我做ip的我做ip之后我跟员工我基本上没开过会但是我在做ip之前前两年我天天给他们灌输一些思想告诉他们怎么样敬业怎么样自躯怎么样学习怎么成长我到二二年之后我一次没有我来到美国之后我一次都不开了。为啥?因为根本就和他没有任何的关系各位你做老板你要记住啊,你千万不要把业绩归咎为团队啊,根本就不是是这个事本身它就不可能增长对,因为你的方向都错了,所以呢你通过我说的这个事,你把这些全球前十大网站你下下来然后你研究一遍我相信你绝对会得到一个新的思路的",
  "language": "zh-CN",
  "transcript_title": "怎么样避免错失大机会",
  "upload_date": "2025-09-28"
}