{
  "video_id": "26zolkdHdmQ",
  "title": "美股赚钱买车买房",
  "url": "https://www.youtube.com/watch?v=26zolkdHdmQ",
  "duration": 470.0,
  "view_count": 28,
  "transcript": "今天买了一辆卡雷德。他们正在给清洗啊一会儿就可以开走了。讲一下在美国赚钱的逻辑吧。其实在美国呢,有一种方式特别容易赚钱啊,就是你要学会资本玩法。因为在美国呢,你要是干体育活呢,赚钱是很有限的。其实这样轮胎也比在中国赚得多。那为什么在美国,它也比中国的利润高那么多呢?因为美国年年涨价,呃,你比如说我们小区的物业费吧,每年涨百分之五那我也是研究了很多美国的公司,你像太阳能也是每年涨百分之五啊。再比如说你在美国房子啊,平均的话每年也是涨百分之五啊。你再比如说你做很多很多的行业啊,每年都在涨,所以美国的利润高的原因呢,就是它他把这个通货膨胀的费用啊,它都加到了这个商品的价格里面。所以呢,你就发现你的利润并没有减少。那中国不是啊,中国的话,基本上每年都在降价,你看我们从事这个行业啊,我做家电做手机,呃做消费品嘛,其实这些年呢,一直在降价那为什么美国会涨价,中国会降价呢?因为中国一个是供应嘛,供应量比较大,所以基本上是每个行业都是严重的供大于求。呃然后第二个呢就是美国的它它是一个有序的竞争啊,就是昨天我拍了个视频,就是有线游戏和无线游戏吧它什么叫有线游戏呢?就是你你这个行业就是你都让我好点,大家都联合博弈嘛然后美国不爽啊,他是无线游戏啊就是比如说我在通用的牙汽车上我前两天也是玩了一把啊赚了不少钱然后呢在他身上赚了钱加八加吧就买了辆这个这个这辆凯雷德嘛其实这个车其实在中国的话要卖好几百万我看了看就这个啊,我买的是时报的运动版的s呃就是加强版的嘛esv嘛这个车的话在美国你看多少钱啊?在美国的话十三万一千多啊加上税啊,加上一些其他的配置就大概是十五万吧对税的话是七个点就消费税吧七个点,再加上那个其他的我我选配了一些其他的配轮轮啥的吧,对,就这个这个就是你在中国的话要花两三百万他买这么一辆,所以你觉得哪个贵哪个便宜啊,就是肯定是美国便宜嘛,就豪车啊,美国很便宜,然后第二个就是豪宅啊,美国最大的支出就两个嘛,一个是房子,一个是车嘛,其他的就很便宜了,生活成本也不是很高,但就地税地税的话,每年也在涨对你房价涨了地税你你卖出去,别人人家要多花钱嘛。所以呢就是你要在美国赚钱呢就是像那样容易的点就是你买了这家公司,它的利润年年涨对吧?然后你回报年年涨自然而然你作为股东收益年年涨嘛然后再加上一条就是嗯你发掘就行了哈因为每股有六千五百家公司我在美国呢,反正我赚那么多钱房子就是当时花了四百三十多万将近四百五十万买的嘛对,然后也赚回来了那车不用讲嘛车也是股票在那天买的嘛。那他说我老婆那个帐号加上我的帐号,其实也就赚回来了。就像在美国房子是每股给送的啊车子和每股给送的那小孩上学嘛我们现在上的是那个顶尖的公立嘛那边的公立都非常好,免费的啊还管吃那现在小孩上学也不花钱,那就是课外辅导班花点小钱你算下来,我们在美国的话一年的固定费用其实没多少钱,对吧?你地税的话五万美金,然后呢就吃喝拉撒你好的算二十万美金是好的二十万美金对吧?然后呢这个加班加吧其他的玩啊出去游玩啊三十万都差不多了啊当然还有小孩的一些辅导小孩辅导五万刀三十五万刀绰绰有余了对花不了三十五万刀所以呢就是其实你说多少钱可以来美国啊,就是你只要会玩股票会这个躺着赚钱是吧?你有个几百万美到其实就完全足够了,对,其实你可以赚钱嘛,你要我基本上来了美国之后,年化收益都在百分之五十以上,那今年的话那光股干了六七个那其实你说你赚钱难吗?不难。但是呢,你要把时间用在什么,用在发掘上,就是你不要把时间用在那些重复劳动啊,比如说啊,每天就是干那些苦力活啊,像他们来了美国啊,要送外卖啊,开餐馆啊,然后呢这个跑跑uber呀,那个是没有任何意义的,对啊,其实你真正懂投资的话,你要来到美国之后发觉你没事就去看他美国最好的东西。那为什么我要买这种顶尖的啊,比如说最最好的东西呢,比如说买顶尖的豪宅,顶顶尖的车啊,顶尖的这种餐馆吃饭,目的呢,就调研它这个利润构成对吧?我你就发现问题这个世界,它两个极端啊,就是越有钱的越有钱,现在你看看美国的国家,就从疫情以来,印了十几万亿的钞票,全跑到这些上市公司老板口袋里去了。他越有钱越有钱越没钱越没钱为啥?老百姓没有资本他没办法去投资,你知道吧?那他妈的通货膨胀那么严重他这个他这个比如说这个通用汽车他这个凯雷德非常赚钱对我为什么买凯雷德呢?就是我觉得将来我有机会啊再再去把这个凯雷的钱赚回来对吧?你要刷赚回来了再把凯德赚回来这是很轻松啊这些钱全是梅股给送的所以呢你要学会观察对吧?你千万不要去省钱没必要用你在中国他大家都节衣缩食还去省在中国你没办法,你竞争台积得挣不到钱,你在美国你省也没有用,因为它的固定的通货膨胀很高,对你把钱放银行里面都给你贬完了,对吧?所以呢,就是就是一定要学会赚钱,而不是说学会省钱省钱你就是该花的花不该花不该花的不要花该省的省不该省的一定不要省。所以这就是给很多兄弟讲嘛我说赚钱这个事呢,你要想明白你千万要不要跟那些穷人在一块儿,你知道吗?就是那种我说的穷思想贫穷的人你要给那种思想富裕的人有个人想法的人是有独立价值观的人,有独立思考能力的人,他们能看到这个世界是什么样子,对吧?你像我从三月份我讲这个美股我我不说别的啊,你们只要跟着那个思路走,现在怎么都百分之五十以上的收益了吧?你有一百万美金至少赚五十万美金你五十万美金你想能买多少东西啊?那那在国内的话那那相当于三四百万对不对?那那你要在中国你你赚个三四百万多难呀对吧?你你的资本我觉得你在中国赚个三四百万你没有个一两千万你赚不到的在美国不是在美国的话你很轻松的你你玩好了你每年翻几倍都没有问题,对吧?那当然了就说你这个东西需要思考对吧?你需要动脑子而且呢你你得你得真的学会了就是观察对吧?你把这个未来的这个世界里面最赚钱的那块生意都给观察明白它啊比如说平台型的商业模式啊比如说顶尖的消费品的商业模式啊,比如顶尖的品牌商业模式顶尖的技术商业模式是吧?然后还有一些新兴的一些玩法对吧?你要跟着一些思考能力的人对吧?而且他能够看到世界的人打交道所以这个呢就是我跟大家讲就是赚钱我跟你讲就是跟谁在一块对吧?你你你关注谁很重要是吧?你比如说我是喜欢老段我关注老段我肯定赚大钱,对吧?我关注的我肯定赚大钱那么我要关注贾跃亭关注这些是吧?这个恒大碧桂园这些垃圾对吧?还关关注这些骗子那你你不能你能挣钱来怪来你看我我跟你讲我这两年会员群里几千个人这几千个人我跟你讲我就归类他妈的每个人都他的秉性,他的价值观,他的性格习惯就决定了他的所有的最终的结果。所以说你发现耳濡目染你知道吗?就是你跟谁在一块,他耳濡目染的影响你对吧?他慢慢的把你这个对吧这个思想给带到哪里去了?我给大家讲,我说你我最起码能在美股上给人家打开一扇窗,最起码的就是让大家看到什么好东西啊,然后我在美国赚钱的整个过程我都是公开的,你看完之后别的不讲你跟着玩玩你一年有百分之五六十所以呢,我给大家讲跟对人做对事在正确的时间,正确的人做正确的事,你一定会发财的。",
  "language": "zh-CN",
  "transcript_title": "美股赚钱买车买房"
}