{
  "video_id": "3fPYFkG0Sco",
  "title": "中年人怎么保持强烈的赚钱欲望",
  "url": "https://www.youtube.com/watch?v=3fPYFkG0Sco",
  "duration": 775.0,
  "view_count": 46,
  "transcript": "有个兄弟问了一个非常好的问题,他说陈哥请教你一下啊,你说普通人坚持好习惯,才能不断的福利,怎么样才能像你一样有学习力、执行力思考纬度这么深,你平时有什么习惯?有没有一些其他的刻意训练的方法哈,比如说用商业设备看世界,还有一个就是怎么样保持努力挣钱的欲望哈,拼命挣钱的欲望啊其实我觉得这个问的问题呢,其实非常的深刻啊,我也不是一直哎这样保持的其实我从二零一八年我是躺平的在二零零八年之后呢,我是中间经历了很多挫折嘛,呃就是很努力的亏钱嘛。后来到一九年二零年啊,我又重新做新项目,后来不都无一例外都亏了吗?工厂亏了大几千万啊,新业务亏了几千万,然后到了一九年读中欧的时候,其实那时候已经属于一种逃避的心态了。然后一九年二二年又做了跨境啊,亏了五百万啊做直播啊亏了三百万,然后中间加吧加吧又亏了一千多万啊,当时搞得人不认鬼不鬼嘛。其实真正让我转变的是二二年开始爬山我中间二零二二年六月二十二号你可以看一下啊,看一下我这个文章。我当时爬山的时候啊,我忽然间找到那种感觉,就所谓的心流嘛。我说我立了个slogan,我说我从二二年六月份开始,每天见着爬山每天见着拍视频啊,每天要写篇文章,然后目标呢?在未来的几年内,一个人一部手机一个亿嘛。我当时立下斯洛根之后呢,其实我从二二年六月二十号一直到现在,其实中间真正让我改变的是二二年的一月份到六月份这半年,其实我这半年爬山的时候,我没有拍视频啊,我一直就是天天的思考啊,每天的就是每天在想吧,就是我把我过去的从一七年到二二年五年的失败,我想了很多遍其实那五年呢?我是真的非常非常努力的其实我比我创业当时还要努力,但结局一直不好对我后来想了很多很多我终于有一天怎么想明白了啊就我一爬山还我误入了一个棺材山怎么盾呢?就是我爬爬得很远荒山野岭嘛哎,有一个小道哎,我觉得很神奇啊就是两边都是松树很高我走进去了走进去之后发现哇这个绿色声音啊然后非常的幽静啊我就往里走发现我没信号了再往里走发现哇,全是坟墓哎,当时想着原地退回吧但是呢我还是有个习惯啊就是不走回头路就我从哪个路来的我就不从这个路走了我从另外一路回去我就好奇驱使呢我就一直往里走,走走走走得越远越远,发现走不出去了。因为什么?因为整个山全是棺材啊,全是那个坟墓啊一模一样一模一样怎么走也走不出去。哎,我当时就很心慌呀我走了已经两个小时了我说这个怎么搞水也耗完了对吧?没有信号因为那个山是个圆形的对那时候我一直在围着山转圈你知道吧?它这个墓碑之间呢它又没有路哈它就它就这个墓碑你想想它它一模一样你也不知道走到什么时候那里面那个黑乎乎的对吧?因为全是松树嘛它覆盖的很密集我后来想了办法我说那不行这样我说就就往下走是吧?你不能说我老是转圈啊因为我后来才发现这个山是圆的嘛我就我一直往下走哎往下走呢发现哎这个路可以但你也知道那个山里面很多蜘蛛网啊然后然后很多这个脏兮兮的啊有很多人很多年都不扫墓了所以呢我就往下走走一直走到快天黑了才走出来那走出来的时候晚上六七点了结果呢发现有一座墙为什么没有人呢?因为那个山完全是用高两三米高的墙围起来的就是我当时从那个桥里面跳出来的时候,把一个路人吓死,我他满头之多啊,你知道吗?就是那个山里面全是自路,然后呢,我我那个时候我忽然想明白了,就是如果你开始选错了,你怎么走都是错的,就那个时候我就忽然恍然大悟了。我说我为什么在一七年到二年之间经历了这么多挫折,是因为我走错了。比如说我后来想了我第一我不该在山东干工厂虽然我干工厂第一年就做了差不多做净化剂做几个亿吧但是呢我不在山东做虽然当时一炮走红对吧?第二个呢我不应该后来做工程对吧?你也知道本身你工厂做大了之后你的工厂满负荷运转工厂能赚钱后来呢?忽然间净化器没了订单停了对吧?你就想接单嘛没办法开始搞线下搞线下呢发现线下很难搞展会很难搞就开始做工程接了工程之后呢应收款你拖了你看你做了工厂第一步就错错了你在山东做工厂肯定是错的然后你做了工厂因为工厂铺的面太大了然后呢几百个工人然后你就没办法你就开始呃养养天下来第二步又错了养了天下之后呢你发现这个收不回来,你又着急哈又开始大力的拓展跨境你看做跨境的时候你要老老实实啊做好一个品类冷空机哎,你再往外扩慢慢的做啊从冷空机啊扩到啊风扇啊哈这个冷气机啊你在一个品类做可以你看我又扩到了罐瓢盆几十个squ第三步呢扩品类又错了第四步就做直播的时候啊急于翻身猛砸猛砸钱猛砸人猛头牛错错。所以实际上我在二零一七年到二二年中间经历的所有的错误,无一例外都是你选错了。你看包括二零一六年我公司出现那些事啊,员工被抓呀啊被税务查呀对吧?然后呢?这个倒霉啊真的是天天倒霉啊工厂被砸就那一年时间了嘛一七一八年头发不全白了吗?就是那个时候我就通过爬山我想明白了就是原来我所有的这些结果都是因为我选错导致的。所以你看我从二二年之后,我做事非常非常谨慎。就是我既然选择直觉啊惯性容易错那我怎么样避免犯犯错呢?就是我好好想我想不明白坚决不干所以这个呢我给群众们讲就是你一定要好好想想明白再干想不明白不干那我宁可不干我也没必要要犯错呀对不对?就像投资一样你不投你就不亏,对吧?你不懂你肯定会亏,对吧?你百分之一的赚钱百分之九十九的亏钱你何必冒这个险呢?所以实际上呢?我那次爬山让我真的想不到所以后来呢?我每次爬山我就我就发现一个路口啊比如说哎,每一次都有叉道口,每次走岔道口我发现你只要是走错了你最后结果一定是错的。那你怎么知道哪个岔道口是错的?哪个岔口是对的呢?我就想呢我们人生啊,就是我们其实人生都有十二个选择,那每次筛选都有个叉道口就二十四个选择了这二十四个选择你然后你再往下冲就一千零二十四个选择各位在这一千零二十四个选择里面你怎么样保证每一次对的很难,对吧?但是你的主要方向不要错就是说你可以大的方向是对的小的方向犯错比如你的主线不要错那怎么样保证主线犯错呢?就当你知道你错了以后一定要立马终止就是张永平说的对吧?你知道是做做错了啊立马停止不管多大代价都最小代价你立马停止再倒回来各位他当时讲的只是停止但是你还要就一条你要倒回来倒回来不就意味着从零开始了吗?没错,人到中年依然要学会从零开始你看我说二二年我是不是从零开始二二年开始我就重新做了商业模式我从原来的家电啊数码手机我转型做酒茶保健品高毛利高幅度从隐性你看这第一步第二步呢?我原来做电商是蒙头招三五十个人几百号人我现在公司还有百十号人一年广告费花一两个亿这个利润呢?几乎没有现在呢?一毛钱流量不投怎么样不投流量呢?做内容呀对吧?内容就是产品啊各位你有丰富的经历对吧?你你又喜欢阅读对吧?你有的是内容然后你这种就可以完全可以通过内容解决所有问题嘛所以你看我第一毛利高了第二成瘾性第三还提供这个是吧?好的内容最关键是什么呢?就是你不要卖货各位一定不要卖货是为这个时代货是供应过剩的卖什么呢?给他们提供价值。现在这个中国最缺啥呀?就告诉你啊,就是精神价值,对不对?大家知道吗?现在的人啊,其实都是精神很空虚的,他要空虚呢?因为国内太嘈杂,知道吗?就是你一定要找一个安静的地方。我当时找了山里面,我在山里面呆了两年我在山里面有一个石头我坐那里每天就是只要爬山累了,我就坐那里下面还藏了很多酒,我到现在还都有,就是我就每天在那里想我苦是冥想我就想是什么可以让我做正确的选择。所以各位刚才跟你讲的是你怎么样来的动力是你要把过往的那些所有的错误的路你要好好的思考一遍这个思考不叫盘啊啊就是你倒回去你就想如果今天从零开始你会怎么选择?实际上很多人呢?为什么执行力变差,是你的心劲被消耗没了。你的心就没了,为什么错号没了呢?是因为你过去做了很多错误的选择之后呢,你不是通过复盘解决的,你复盘解决不了,你要倒回去,从零开始,假设你今天再选一遍。你该怎么选?虽然这个事已经过去了但是你知道原来你重新选你就不会这样你就知道了我下一次我要这样选择而不要那样选择总结没有用总结只会让你畏手畏脚对吧?你已经错了总结有啥用啊?你已经丢了一百块钱你总结你的钱回来吗?不是你要倒回到丢钱的地方要想我是怎么丢的我如果今天重新选,我怎么避免丢钱?各位,这个不叫付款,这叫从零开始,各位,所以你到中年,你依然要有从零开始的决心,这才是执行的来源,因为你知道这样做是对的。这样做有结果,这样做有正反馈啊,这样做你会比以前好得多,这个时候呢,你就有执行力了。各位执行力是因为你有持续的正反馈带来的持续的动力让你持续的往前走,而不是你咬咬牙勇气人不需要勇气,人只需要理性。所以这个是一个核心中的核心啊,就是我们现在所有的人在讲到这个事的时候,他都没有想明白你到底需要的是啥?你需要的不是所谓的啊一些成功学,你学的是理性的思考,理性的推理,理性的逻辑啊,理性的分析,然后你得到一个最起码的标准,对不对?这个过程里面一定要配合看书,对吧?我其实经常给大家推荐书我不是卖书啊,我推荐的书呢是说第一能让你心静下来第二呢让你系统化的思考系统化思考解决一个什么问题呢?就是当你在焦虑在郁闷的时候,你的动作不会变形。各位,这是职业的人和非职业的人的区别。你可以看一下业余爱好和这种职业的打法完全不一样哪来就关键时刻,比如我做投资,我做的都是五年投资啊,其实我从来没有慌过啊,这个是因为我创业带来的,不是因为我的投入是天赋啊,因为我创业创了十五年,我做了各种类型的生意从生产研发品牌渠道俯瞰了很多行业国内国外线线下我很清楚每种商业类型带来的大概的方向是什么?那具体的小细节啊,其实你在研究就行了。所以各位这个理性它是需要训练的,就是你在正确的科学的训练方法下,然后系统的思考下再去做细分的决策这样的话你的动作不会变形,这样的话,你的动作不变形你的方向一直往前走,你发现哎,你越走越近这个时候呢?你就明白了哎,你的结果就在前面你就有动力了。所以很多时候呢大家觉得是方法你知道吗?就是你要用一个正确的思考在正确的时间找正确的人做正确的事,这个时候呢你才能够持续正确的反馈。所以这个也是刚才我兄弟说的哎,我怎么没有执行力不是你没有执行力是你想得太少了是你在思考的时候你总是陷入一个你一个自重的误区是吧?证明自己是对的啊证明这样做呢?你没有停下来不是这样的各位所以呢,我给大家讲一个标准啊,就是我们国人的一个习惯就做给别人看各位,你要想明白,你一定要做给自己看什么要做给自己看呢?就是哎,有的人看得很自我,对自信自我自大,它是几个概念,自信自我没有什么问题,自大有问题,所以你一定要学会自信点自我。你要考虑自己多一点,这个是大部分中国人最理解不了的,因为为什么北方人他很容易拧麻,很容易内耗的原因在于说当你在思考一件事的时候,你很容易站到一个角度说我这么做,别人怎么看我兄弟们,你管他妈怎么看你他们看你跟你有什么关系啊,对不对?就像我做事一样,我在乎别人怎么看我吗?我在国内可能会有所顾虑啊,毕竟你公司啊,这么多人还等着你养家糊口对吧,但是你换个环境啊,我在山里面我就不在乎了,各位你换个环境,你找到一个能够释放你自我而且不会受约束的地方,把你的真实的水平发挥出来,唉,你做给自己看各位一旦记住这句话,当你学会做给自己看的时候,你就回归到我。我是一切的根源就是你自己是一切的根源各位所以这个你要想明白它所以至于怎么做呢?当你的整个方向对的时候呢做反而不难了。但是这些一切的前提就是你的心必须得足够的安静你这个人你要处于我的状态这个就是一本书里面讲的心流当你有了心流的时候,你慢慢地进入一个状态了就是哎,这个马斯洛的是吧?佛罗里德这样讲的嘛还有马斯洛的这个哲学里面讲的嘛就是自我实现和高峰体验,追求这种境界的时候,你就忘我了,对,你就忘我了,自我忘我最后到无我,那这个人呢,基本上到了一个很高的境界了。",
  "language": "zh-CN",
  "transcript_title": "中年人怎么保持强烈的赚钱欲望",
  "upload_date": "2025-10-24"
}