{
  "video_id": "3glNSqVPklk",
  "title": "怎么样发现身边好机会",
  "url": "https://www.youtube.com/watch?v=3glNSqVPklk",
  "duration": 360.0,
  "view_count": 64,
  "transcript": "投资领域真正的大钱呢都是躺着赚的好机会呢都等来的很多兄弟说我怎么等不到好机会呢?我再举几个案例啊,就是今年三月份我刚来美国的时候,有个做光伏啊,就是铺光伏的一个业务员到我家推销他的光发吧啊,他叫的品牌嘛,就是他走了之后呢我就查他公司的资料嘛。当时的公司的股价呢就是在六七块钱然后我看了看财报啊就是严重破近了嘛当时净资产大概在啊四十亿左右然后呢公司的股价呢?只有五六块啊市值的话只有十几个亿,现金都比市值还高啊我就查了一下资料,发现这家公司呢?呃它是占了全美百分之五十的安装量然后我仔细研究了一下我觉得这家公司肯定没有问题,因为他财报发出来啊,当时是一次性集贴了二十多亿的商誉,就是把所有的亏损啊负债啊那些乱七八糟的账务呢全部集贴完了,我就给群里兄弟讲我这家公司肯定是个机会。然后短短的几个月呢,现在是二十多了,有的股价从当时说的时候六七块,然后现在已经到了二十多,就翻了三百多嘛。这是一个机会第二个机会呢就是呃很多人呢就是说起这个是不是预期成分啊其实有预期但是呢有一定的成分在于你注意观察了对,因为我经常看到业务员朋友圈啊发现他经常发公司的财报数据啊然后呢这个各个销量数据啊我就跟他的销量数据我推出来这家公司大概有将近一百万户的订阅量是吧?用他的这个每户啊每个月啊三百块钱啊一年三千块钱对吧?然后呢?一百万户啊大概就是一年现金流三十个亿嘛,有时候他只要是不安装不铺货肯定赚钱的。实际上财报出来跟我预测的一样,果然财报开始赚钱了,股价开始暴涨。然后第二个呢就是前两天我在研究财报的时候又发现一个光伏公式啊,就是就是我在去年分享过了,也是涨了百分之六十多了,就是从九月底九月份到现在百分之五六十。其实呢,这些生活里面很多种机会啊,就是你前提呢,你一定要观察你要用心观察为什么我说这个投资的机会都等来了呢?就是就有一句话啊,就说艺术来自于生活,高于生活。对,其实来讲,什么叫艺术呢?艺术绝对不是你凭空想象的,就是你在生活里面啊,通过这个深刻的洞察深刻的思考,然后呢,你你能看到别人看不到的东西,然后呢你能把很多东西串联起来就这个点的逻辑是什么?就是嗯比如说江西铜业股份呢也是因为我做冷风机嘛我发现我们的电机呀哈年年都涨价呃但是这家公司呢?严重迫近你看就第一个呢行业很好啊第二个呢这个公司在行业里面最便宜第三个呢公司的啊基本面也没没问题啊股息率很高他的在这个地方比如说太阳能也是这样的就是啊几个逻辑啊第一个呢就是严重迫近嘛率啊不到零点二啊第二个呢就工厂大家知道工厂在哪里很重要是吧?你看看容基啊看看看看这个通威啊大工厂在国内做这个国企央企大客户的基本上都是颗粒无收。为什么呢?因为国企央企他欠的钱不给你,对吧?你应收款太多了,你不管赚多少钱,到最后呢都会吐回去,因为你拿不回来,那大家知道应收款呢是压垮这个企业的最后一根稻草。我们国内啊,应收款最多的都是企业工程的,无论是做这种建筑的啊,无论是做光伏的,无论说储能的啊,无论做各种各样的这种设备的,只要是钱再多的都是国家企业因为只有他们很能欠啊就像我们这个做工厂的时候啊我们当时为什么把工厂停掉了?因为我们也有三千多万的应收款有三千六百多万是吧?你要不回来啊你打官司吧你打不赢对吧?为什么呢?他拖着你对吧?他说我我不是不给你没有是吧?你要不拆回去吧你最后你发现你怎么做你都是亏知道吗?对不对?所以说呢你浪费那个时间啊五六年啊要回那些钱来通货膨胀已经把利润点完了所以实际上呢就是做生意呢一定不要有应收款特别这种国企业你一旦有了应收款你就很被动对吧?通货膨胀这么高,对吧?你再加上这点微薄的利润三下五错就把你搞垮了。昨天有个兄弟给我留言,他说全哥我看了你的视频呢,我一定要跟你合作要进去会员群,原因是他就做光伏的他在国内做了几个g网几g网后来呢也被拖垮了。为啥呢?做了国有企业就是不该结账对吧?他一点钱没有而且国企很苛刻压价对吧?他知道你的产能过剩知道你这个根本赚不到钱还压着你对吧?对吧?你的利润压到压到刀就像刀派一样是吧?导致你你你做也不是不做也不是你不做吧没活干是吧?停产倒闭啊你做吧亏钱是吧?收款太多所以到最后呢你发现怎么做都是都是亏都是输所以后来呢就不得不去被迫的这个关门了,所以实际上呢,就是你但凡是想去做好投资啊,在生活里好赚钱,你就观察对吧?你要光辐射的观察那些工厂在海外的,特别在美国的,第二个呢,观察那些。是非常便宜啊给股东很好的啊观察管理上很靠谱的观察那些是吧?年年都给你股东分红的啊再观察那些呢就是能够持续的哈就是带来新产品的对吧?你就注意用心的看对吧?如果他的客户国有企你不要碰他如果他的客户是欧美日韩啊这种非常优质的那你为什么不碰的对不对?应收不是不能有就说应付大于应收就可以了呀所以很多时候生活里面有很多很多赚大钱的机会就是你只要用心观察然后呢好好的分析懂点财报是吧?然后呢注意跟这个行业专业人士做交流你其实一年碰上一两个翻倍股这个收益率就已经上去了所以兄弟们啊赚钱并不是很难一定要远离噪音啊到这些安静的地方去啊像我一样天天遛遛狗带着玩啊思考一下躺着这所以说很多时候呢,辛苦和投入不同正比的原因在于说你不能光辛苦身体是吧?你要辛苦一下你的脑袋啊",
  "language": "zh-CN",
  "transcript_title": "怎么样发现身边好机会",
  "upload_date": "2025-10-16"
}