{
  "video_id": "56rDW9JdFf4",
  "title": "赚大钱的人具体特点？观察数百人总结的经验",
  "url": "https://www.youtube.com/watch?v=56rDW9JdFf4",
  "duration": 955.0,
  "view_count": 129,
  "transcript": "发现国内百分之九十九的夫妻的矛盾,家庭的矛盾都是因为钱。其实呢,搞钱这个事啊,他并不是说你想搞就能搞得了的。我讲投资讲了这三年多,我见了无数的投资人,无数的创业者,我都想给大家总结一下啊,就是这些赚了大钱的人什么特点?首先第一个我见了很多一年赚十个亿的,现在至少呢大几十个亿的,他们真的没有高学历。我给大家讲啊,我见了那个多制造业的东莞的老李哥,他就是一个二年级毕业的啊,做那个大型的那个人物啊,原来是做无纺的,他就是在二零二零年一年赚了十个亿,他前二十年赚了有几千万,他那天赚了十个亿,那后面投资要亏进去一半那现在呢?手里边可能还有个五六个亿吧,那也算是非常有钱人了。你说他怎么赚那个钱呢?他就是运气很好,那他怎么有了运气呢?就他这个行业很能吃苦,坚持了二十多年,就赶到了这个疫情期间,对吧,他是那个德国的那些托代理,然后大型人工啊就是他有货,别人没有货,哎,他发财了,那第二个呢就是建了那个做芯片的对吧?就是赶上那个疫情那一波啊就是做芯片呃赚了这个几十个亿的呃那个人家这个女孩子六零八唉八八零后啊,然后赚了我估计得有五六个亿那一拨啊五六个亿他怎么赚的呢?首先他在行业里面干二十年,对吧?人家也是资深的芯片行业专家呃这是第一个第二个呢人家这个也是赶上了那一波就是他手里有团队吧啊大概有个呃几百户的人对吧?现在又是来大单的时候确实能抓住那第三个呢,他这个人非常勤奋,学历也不高,我估计啊,还是我们三个老乡吧我估计也就是大专撑死了啊,可能也就高中和中专的学历,但是人家真的是很有激情,你知道吗?就他在跟我说投资你知道吧?就是给他说的话真的他不睡觉他凌晨一两点他要玩透他这个就是这这这两个人有一个特点就是他特别能吃苦啊欲望特别强,你知道吧?那个赚钱的欲望我给大家讲哈就是你比如说你要给他说一个赚钱的机会啊他能直接分分钟飞回去像那个东岗老李哥哎我我给他说这个啊,给他分享了一下投资机会,连夜坐飞机来了济南,还带了几条茅台来来找我了,各位你你能知道这个女人的这种欲望吗?那这个欲望太强了,你知道吗?好我再给大家分享一个这个就做高管赚了大钱的啊做高管赚大钱的人呢其实没有这么大的量级啊,就是各各亿啊就是在阿里还有腾讯啊赚大钱他们和这个创业者的区别是什么?他首先是高学历嘛对吧?就学历很高,然后第二个呢就是就人的话运气也很好给老板关系好所以呢在公司上班赚了大钱的呢基本因素第一个啊学历要高第二个呢老板他认同你哎你的价值观和老板要一致啊第三个呢就是你这个人啊我跟你讲啊多少还有点能力就是业绩嘛对不对?你没有业绩那公司怎么给你股权呀?那老板怎么样给你一个机会啊呃你在公司打工的人记住啊老板是最需要认同的呃其他人你都放一边你要不认同老板你你肯定完蛋了因为啥呢?因为公司就是老板创立的对吧?那那那你的股权是你最大的财富来源呃这个这个这个你这个股权多少?那完全是老板观察出来的各位很多人不理解啊说啊我个人能力很强各位创业者啊就像我说前两个学历不高小学毕业啊高中毕业他是天生的创业者他那些创业的能力那些嗅觉灵敏度你在大学不可能学得来他为啥呢?因为人家那个反应速度你怎么上大学都白大你知道那个老李哥反应多快吗?他只要发现机会他立立马上非洲他都去那么这些赚钱的人都脑袋裤带上你知道吗?他妈死都不怕所以很多时候这个打工的远远离不了老板老板最大的能力就是啥呀就是他妈的胆子够大然后呢行动够快是吧?你说考虑周到不周到兄弟们这个世界啊没有考虑周到还能赚大钱的事你就像as似的那你动不动投几千个亿他能知道能赚回来吗?连那个呃扎克伯格小扎都说了他说他妈的我们投六千个亿我我只要能保证投出去之后现金流不断啊公司还有口气就行了他都没想过说六千亿一定能赚回来都是百分之五十的胜率所以老板比打工的人唯一的牛逼的就是胆子够大各位啊所以他胆子大呢他也容易还容易亏钱是吧?还容易倒闭那大概率呢哎,如果他有经验啊,就像我在做每股投资似的哈,我为什么能赚钱啊?我第一个呢胆子够大第二个呢就是经验够丰富啊第三个呢不贪心啊对钱的这种理解呢比较到位很多人理解不了说怎么叫还有钱能理解到位啊废话对钱这个东西啊,就是李嘉诚说的你追着钱走钱不会来走的钱不会来追你的钱追着你走是吧?就像这些单身男女们你们这个是吧?找这个如意郎君你不要追着男人也不要追着女人别人追着你对吧?你你像我说的我我啥时候追过女人呀?那不需要追呀那那你从这个众多的这个啊追求者里面想一想对吧?想一个这种啊贤妻良母亲那就行了对吧?我从来没追过任何人我也没有刻意的说追着前跑啊为了赚钱怎么样?没有没有没有我这个人从来不会因为钱牺牲任何尊严啊如果挨这个钱啊,还需要牺牲尊严他妈的我肯定不干对不对?你要不然我怎么可能来美国呀?那我就是不想牺牲尊严嘛那我就不想服务那些啊那些管理层嘛他妈的老子做个市场化生意还要服务他们是吧?既当爹又当妈又当孙子那没饭吃的时候那没办法那么现在有饭吃了老子还吃了那个气呢所以这就是一个人你知道吧?就是你做人呢你首先你得你得有明确的价值观这个很重要这个钱呢他是在你有正确的价值观之后呢他是顺理成章哎,到了你口袋里了来就像那个李嘉诚似的那李嘉诚那个钱你看怎么赚的?哈我我建议大家啊读读李嘉诚这个李嘉诚赚李嘉诚他是一个很典型的呃适合咱老百姓学习的对吧?人家这个小时候是吧?呃就跑偷渡到香港是吧?开始是做学学徒工啊后来呢?呃卖这个塑料花当业务员呃后来开了这个啊塑料化工厂啊再往后呢呃人家就这个是吧?开始搞房地产啊就是每次转型市场价龄对不对?那就是搞开工厂赚了几个亿啊搞房地产赚了几十个亿那后来转型做金融还赚了几百个亿,还后来呢,搞这个资本运作啊,就赚了几千个亿。所以说人家是一步一步的啊,把这个生意呢从啊内陆都到香港哈,从香港啊都到全球啊,从全球的话再去腾腾挪说人家现在就这样了是吧?人家李嘉诚既懂政治,还又懂经济,所以人家就就赚了几千亿,靠自己的能力,对不对?那你说有没有关系?肯定有是吧,要不然他不可能拿得住这么几千个亿嘛但是李亚为什么值得学习呢?人家不说假话啊,人家不坑人是吧,人家不赚这个铜板,人家这个理论很好,所以你你你们看看他就知道了,这个在中国呢,最难的是什么?他不是赚什么几几个亿,几十个亿是能不能留得住?各位啊,这个才是难的,就留不住,你知道吗?像中国现在为啥讲他富不过三代啊,对吧?他为什么他为什么有这种谚语啊?现在中国这几千年他确实是这样的他没有富过三代的什么?你看那红顶商人胡雪岩是吧?你看近代的这些所谓的这些啊民族企业家呃你看中国这这这这二三十年的首富们哪有有好下场的呀,他现在也就看来看去也就黄这个现在结果还不错啊,对吧?四十岁当了个首富赶快跑了,赶快减持股份那也就是黄征现在感觉还安全现在的你说再找个安全的马云哎呀,马云这个也挺悬马化腾马化腾挺低调马化腾这个没问题是吧?但是马云现在也不说话了啊也低调了你再看看还有高调的吗?一个都没有那张怡宁张怡宁肯定很低调是吧?你再看好像中国这个首富里面高调的目前好像都要不进去了,要不就没了,好像没有一个山东的啊黄光裕肯定是不行了嘛,所以那个恒大那不用讲对吧?许家印那不早进去了吗?所以你弄来弄去目前好像还没有一个山东的啊,就是当年第一个首富那个孟其罐头换飞机的你这出来都八十岁了,你还能干啥呀?对吧?你这个八十岁你你基本上就废了我靠所以各位你看在中国是什么呢?这个赚钱呃还还还行那守钱很难对吧?你过三代几乎没有这就说明啥呢?这这这个说明这个持续性的问题啊这个背后的逻辑是什么?是吧?就是这个有的红心对吧?这个啊各种私有制啊各种各样的啊逻辑很复杂所以呢对吧?你怎么样?在人生每个阶段对不对?做自己的事你像我似的妈的很多人说陈哥你这狗屎运很好啊我不是我想的很明白我他妈的吃不到饭的时候我只能当孙子在在人家屋檐下对不对?他不给我做个业务员什么啊上级骂你你不忍着呀以我的暴脾气早就把一拳干翻了那为什么挣到六百块钱我忍着呀那么你你不忍没钱吃饭呀那后来为啥对吧?有了条件赶快就跑了呀那未来为什么零八年逮住个创货机会上了你立马辞职,立马自己干呀,那不就是机会来了之后赶快抓住嘛。如果没有一零年是吧?淘宝那我怎么可能抓住机会啊?那话又说回来,我怎么能发现淘宝,别人都没发现呢?那又不淘宝又不是我发现的,不是我发明的,是他妈的高的那些老同事告诉我的,说你们不要在淘宝上卖产品。我立马一听什么淘宝上还可以卖产品,我立马去注册淘宝,我发现哇,这是个好东西。这不比线下一个个的卖强多了呀,这下卖到全国呀,立马就住淘宝立马开店各位你明白了吗?咱们能赚到钱咱是有这种赚钱的基因的为什么我能立马开店?那我那些老同事老朋友老代理为什么就不能呢?我们老板就不行啊,我们老板那个时候但凡他聪明点哎,他看见我有这个经常的天赋。他说哎,我先来吧成立电子商务部要个授权对吧?咱一起干哪还有黄什么事啊?黄一八零八年来济南找我啊对不对?还要跟我请教连乐奇的网他的公司的名乐奇网络都是我给他妈给他选的名你想想吧,你可以问问黄忠赖小文是不是当时从那个东莞来找我找我好多好多次,连那个名都是我给他塞了一下。各位啊,说明黄峥这个人当时他并不强,他也不知道未来怎么样,虽然老段就是给他个总代理,就让他一年赚五千万谁让我赚我也能没问题对吧?零八年如果啊给我个一年赚五千万的机会他妈的我也肯定会往广东跑呀往往台湾的杭州跑呀我没有呀我他妈的赚什么一块钱一个月赚几百块钱都很难那么还要看老板脸色。所以说很多时候这个人的运气是什么?就是人家不给你不是你不想要他不给我怎么办?我只能他妈偷偷串串货啊赚了个辛苦钱停吊胆对吧?来回搬家但是呢就这样我也熬过来了对吧?但是我给大家讲的意思呢就是你这个机会呢是不公平的对吧?你像上来丁磊推举他是吧?老段推举他二十多岁二十六岁见了巴菲特你想想他的见识跟我们能一样吗?我他妈的一个草根大学没上完老大挨饿对吧?交给学费被老师羞辱啊就是我长大就靠在夹缝里面生存出来的所以我非常清楚底层人我告诉你啊,有那么一线光你得玩命的追不要把命当回事我说话不是不爱惜生命是当你有机会的时候加班熬夜先抓住懂吗?抓住机会赶快出来出来之后再说对吧?每上一个台阶,看到一个世界对吧?山脚山腰山顶每每往上走一步对吧?然后重新定义一下人生我如果不穿货我没有第一桶金我后来怎么做美的代理呀?我不做美的代理我怎么可能接微博的授权呀?你知道微博是需要钱的一个店几千万的投入你就是给了你你没钱你也做不起来。但是因为我有了积累我有了这个美的书报代理的这种利润沉淀啊有了几千万,我才拿到了vivo的授权我才能一年做几个亿对吧?我第二年又做了几个亿做五六个亿嘛,因为你有五千万打底,你才能接触这些手机生意才能在一三一四一五一六一七一八手机爆发的时候小天才手表爆发的时候能抓住机会,但这个机会是怎么来的?是因为我前期我确实沉淀了。所以说各位不是他娘的谁比谁强是你在关键时刻能不能想明白屋子一住对吧?那个时候你想想我们怎么去攒钱啊?拿着艾美特的账期去进美地我哪有钱呀又没有资产啊银行哪给你贷钱呀?那不就拿着这个这个生意对吧?评价卖掉拿现金流再去做另外一个有利润的生意就这样对吧?拆东墙补西墙啊十个锅九个盖这么赚起来的赚起来之后呢立马把杠杆卸掉不挣钱全部砍掉没法赚钱的对不对?人生就是一点点上升级的我这些年就这么一点点过来的,所以我跟很多人讲,我说兄弟们,今天你在这个这个这个成绩,你得想明白今天你的处境你该干啥,而不是你想干啥,你能干啥,而不是你奢望干啥你能干啥?你把你能干的干好,然后再干你想干的是吧?再干你理想中的你一步一步的来他妈的别人给你机会能抓住吗?是不是?零八年老段肯定不会给我总理的给了我我跟你讲,我还能抓住为啥?因为我做做哪个地方业绩都第一名我做哪都第一名我的学习机太了解了。后来为什么我在学习机上还能赚到钱?好未来赚了三倍多啊四倍对不对?我在后来在投资上赚了钱,都是因为我以前的行业太熟了,到今天学习机的行业我都了如指掌,对吧?你看看那个好未来我跟他们讲九块多买财报一发涨百分之二十一晚上干他们几十个点哎呀,这么钱就是捡到各位啊因为我们很懂他所以兄弟们,你千万不要去说这个世界不公平,这个世界确实不公平,但是你说了没用,你就要知道在不公平的规则下你怎么把你的价值观,对吧?你抓住任何的机会然后走出来我给他培养一个我当时刚毕业最惨的一个故事啊我那时候没钱吃饭。呃就是中间呢当了这些保安嘛,在那个那时候济南有个酒店叫六合村啊你们可以搜一下在怀英区啊叫六合村大酒店。那六合春呢?我我当时没钱吃饭呀,那酒店管吃管住呀,一个月四百五十块钱,然后我当保安,然后呢,那个老板哎,就就就一看我从陆军学院出来的说哎,小伙子啊,那个你看你挺精神的啊。哎,人高马道的你这样你好好干对吧?我我给你找个老婆对吧?然后给你在济南呢他给你弄个户口是不是他也不知道他妈的想想到我哪一点了,可能看我长得挺壮吧,然后说你这样吧,你就留下对不对?你留下你在我酒店里好好干是吧?给你干个领班啥的保安队长啥的对吧?然后给我讲了一番话我跟你讲我第二天我就辞职了,你知道为什么吗?我他妈的当保安是因为吃不到饭没地方睡觉我还当了保安我不是不想当保安各位他既然想让我去他妈的一直干保安我干保安队长我他妈的怎么可能啊你拿那个什么济南户口房子那些东西我根本就不开我他妈身无分文的时候,我说大街的时候我都不开这个事我还真睡过大街,我也没给任何人说过你说我他妈那个时候这种诱惑我不开为什么人志不在此呀这他妈的一个户口一套房子怎么可能诱惑我呢?对吧?我没钱的时候我从来没想过买什么东西我有钱了我也不看买什么东西这就是人生你知道吗?所以我跟大家讲哈你所有的事回到最后就是你的价值观就是你的个人的这种怎么想哈然后你的思考他不是他妈有钱了那么想是没钱的时候你也得这么想这样你才能有大钱啊兄弟们好好想想吧",
  "language": "zh-CN",
  "transcript_title": "赚大钱的人具体特点？观察数百人总结的经验",
  "upload_date": "2025-10-06"
}