{
  "video_id": "5NRio_rJPuk",
  "title": "想做大生意一定远离山东",
  "url": "https://www.youtube.com/watch?v=5NRio_rJPuk",
  "duration": 809.0,
  "view_count": 50,
  "transcript": "我做生意啊,最难的是防一些小人。因为中国的资源太贫乏了,但凡是你好起来就会就会有很多人嫉妒,然后他就会恶搞你。你像我当时在二零一零年刚创业的时候,我们步步高的那些老同事啊看我生意好举报我啊怎么举报呢?就说你造假然后让工商所呢把你的货全封了你说我们卖的是品牌货哪来造假呀?但是呢你也知道哈在北方啊只要封你肯定你要大吐血最后呢少了一半的本把剩下的要回来了那后来呢就是做美的嘛也是整天被举报,因为你在网上卖得好了影响他们线下代理商利益嘛那现在他还举报你他们举报不是说像我们说的啊你这个售货啊不是不是不是他直接知道你造假然后你拿着这个发票啊授权啊就去找这个工商所那工商所肯定说那我按流程办税嘛啊先给你货检查一个月把你仓库封一个月等你把把货要出来说没问题的时候那公司早倒闭了哪个员工说一个月不发货他能受得了吗?我在济南创业了这十五年应该被举报了几十次吧啊有这个高老同事举报还有这个啊这个各种家电的代理商举报啊还有这个反正那后来呢?你就不用讲这个消费者举报了哈就是后来不是那个极限池啊啊就是那种啊什么醉呀好啊极限广告法嘛不能用嘛那个更狠我搞我给大家讲一个最搞笑的啊有一次呢那个我同事老是被威胁嘛他就说哎呀,我看到你这个网页上有个机车啊,有个字也好啊截除下来啊截除下来之后说那我就举报你啊然后呢?那后来这个那工商也受不了呀,因为你收到的这些举报多了嘛,然后他就说你自己去处理,协商完之后给他一个回话大家想吧哈一般这个工商他们也是想息事宁人嘛,他们也受不了这个这么多的那你看我们一天都是几万单那一天收那十几二十个很正常的你知道吧?那客服也受不了呀他老是恐吓客服对吧?有的时候我生起来,我就打电话回他们我觉得最搞笑的一个临沂的然后呢?他说这样吧啊那个极限池的话呃给我两千块钱然后呢?我说自己一个现实我卖个家电卖销售额客单价可能两三百你要两千块我肯定给不起嘛然后呢结果这个哥们很倒霉,你知道吗?他光那里想要钱了来了把车给撞了然后撞了之后呢他在倒下一趟那他说不行三千医药费还要加一千块,因为我被撞了嘛因为给你打电话我被撞了然后呢后来给他协商网给他八百块钱拉倒了其实我跟大家讲啊,那时候你知道把这个人气到什么程度啊?你后来为什么我有时候啊我后来喝了酒,我还想骂你啊我想讲一个最搞笑的当时有的这个举报嘛啊老同事你作为一个陌生人消费者顾客举报那无所谓的是吧?最厌恶的是你身边的人当时被那个举报呢我知道是谁,你知道吧?因为这个大家都自根知底嘛他举报我之后呢我也没当回事反正我搬家了嘛就从那个啊立立夏区搬到了天桥后来过了很多年是吧?那一零年这个事后来过了很多年,呃咱咱也是哈事业小有成就嘛啊然后慢慢的也有钱了在行业里面也知名了是吧?在品牌方也给我拿了正规授权那他呢?那就不行了呀下课了嘛对吧?失业了嘛然后后来呢?他又打电话说啊我以前能不能见见面啊?老同志就啊我说可以啊我说你说自己是傻逼就行当年你干这些事我都知道然后我告诉你怎么还说我是傻逼然后我回答我说我不给傻逼打交道这是真的我跟你讲就是我跟你讲我这个人的报复性也很强,你知道吗?就我看到那些傻逼那些价值观极差的人我跟你说啊我他妈的我这个人很记仇我每次想起来我都生气你知道吗?现在当然不生气了但是我想羞辱他们为啥?因为这个世界他就这样的你知道吗?就是他很多人他真的是不希望别人好而且你知道吧,你做这个互联网更加敏感,你知道吗?因为我现在我这两年为什么心态变好了?原来是嫉恶如仇是吧?这个路见不平,拔刀相助这两年呢那心态奔磨得差不多了那其实到美国之后我跟你讲啊,我跟你讲到美国之后为什么我这个创作力啊爆棚啊主要原因是什么呢?因为美国环境好啊很多时候呢哎,他就可以把你的那种郁闷啊压抑啊很快散掉你说我心情不好了我到海边啊到这个高尔夫球场啊到这个大学里面啊uca转一转对吧?他很开放到甚至来讲我跟你讲在在美国那个车位很大有的时候你知道吗?我我在济南有时候没有什么火气大啊那个车位极小然后呢?你停个车然后我光停车被人家撞了很多车他说他妈车位太小了,你知道吧?他挨个几厘米那车门打不开你说他你说他这个搞这个东西的时候,他也没想过车的体验。所以你这个人啊,他老是这个处处的被约束被拘禁然后你这个人就就这个脾气啊就无处发放那你要不就是被压抑抑郁症的你要不就是这个然后成为暴君然后暴怒你看我来到现在你说我受过什么脏话吗?我最多是吐吐槽啊有时候带点脏志他心情很好就是妈的什么事都一帆天顺对吧?那看到那些哎呀那些人我跟你讲我现在看人啊,一眼就知道谁的垃圾因为捡垃圾太多了你知道吧?你知道在北方我告诉你啊,这个人啊这个垃圾性啊好靠怪不得北方很多好人根本活不下去,真的,我跟你讲,好人不变坏根本就活不下去,这个人心啊,就是这个被这个压抑的你知道吧,就是唉,我举个例子啊,当时那个我二零一三一四年我拿了一个布的授权嘛,那时候做家电做的也不错啊。我在二零一三年呢通过辉哥拿到了vivo的授权,然后哎很快啊做了几个亿然后第二年呢我就想拿这个小星来授权大家知道这个体系呢,它属于人很多啊,资源很少啊,但凡是这个没有人脉关系啊或者没有特别突出的表现,你是拿不到任何资源的所以我拿的时候呢是吧?我我也提前给这个啊东哥当时说嘛我说哎,我们给我做的还不错哎他说那行吧,你来吧给老板汇报一下工作是吧?把你的这一年的业绩啊当年发生的事解释一下那我就去了嘛。各位,我在去的路上你知道吗?我们我前老板一路给工程公司打电话投诉我说千万不要给这个人授权啊,这个人不本分啊答答答答答讲了很多我的坏话,但是你也知道我的成绩大家都看得见,然后呢,这个人呢?大家也知道这个人人品很差嘛然后最后我还拿到了授权,然后我第二年做了五个亿,所以说我跟你讲啊,就是你在这个成长路上你别说别人帮你了他妈不扯你后腿啊你就烧高香你知道吧?就是这个人活到这个程度啊,你知道我为什么我每次想起来我都把恨得牙痒痒啊现在的话你想想我早就无所谓了嘛现在他妈的他给我填我填我我都不会理他的为啥我能不可能原谅他的不是他妈的我这个人心里想说你这种垃圾你没必要原谅他知道吗?你们在现实生活中你没记住就是就是我不是说我们嫉恶如仇啊就是你千万不要跟垃圾打交道,因为我们的人品决定就咱是什么人,咱就吸引什么人这个世界七七八十亿人对吧?你不没必要去差一个少一个所以后来呢我经过这些人的摧残之后呢,他妈的我快变成哲学家了有时候我就想不明白你知道吧?我说他妈的人怎么能坏到这个程度是不是啊就像还有一次就是当时那个做美的嘛然后。是吧?然后我们那个团队战斗力很强稍微一坐就全往第一动不动一个店卖卖几个亿你想想这个时候别人肯定是眼红啊那他就是往死里整理他怎么往死里整理呢?就是我跟你讲我代理商或者什么程度啊他首先呢举报举报完之后你你在济南你也知道啊你也得找关系嘛那你找关系你想你就我们天天忙得要死哪有时间跟他一样搞关系啊他是他妈的都是一个庄的或者一个村的啊都是烟台帮他们关系很好然后后来就天天举报然后呢我们的仓库被封了啊货被封了营业执照公章被封了到后来我告诉你啊就他妈电脑你知道吧?真的是去办公室办电脑去啊你想想我他妈那时候还有一个审团队你说你把我电脑搬走了我咋办公啊?他说我不卖美地我卖点九元行吧?我卖点其他的东西也行啊他妈你不能说我美地不卖了你其他也不让卖了吧哎,你猜怎么着?我们动菜刀了真的拿菜刀就就就架脖子上啊那个人呢还号称他的参加过对越反击战把裤子直接吓尿了我我就说这就你这个参加对月反击战我怎么打死我都不信你这像一个参加过对月反击战的人吗?我说我是陆院毕业的我从来没有上过战场但是我觉得不会被吓尿啊对不对啊?然后呢?这个良呢?哎一看我们真的给他拼命了哎软了哎,第二天把营业执照章给我们了你看就是咱们北方有的时候把你逼得啊就是就是就是害怕不要命的他毕竟也是个打工的嘛,他也没没必要去花上性命给你拼命对吧?那后来我们这个对吧?他一看我们真急了啊,给他拼命了,他也不去帮人家搞死我们了。所以后来呢,我就发现问题那在天桥你说现在啊,那个老板啊,动过菜刀的,大家都知道的呀,所以我跟你讲就是,哎呀,这个这个在在有的时候啊,在北方有的时候啊,你你没办法是吧,你你你你想好好做生意,你的精力呢就没法用到这些官商勾结。对吧?你用到这个勾结上你没好好没法好好做生意它是个矛盾的你知道吧?你关系思维和这个市场思维它是两个不同的思维你不可能又大又小又粗又细啊是吧?又又软又硬哪有这种好事啊所以说我就什么妈的后来我就很隔我靠这为什么来到美国他妈的特别开心呢?因为它很简单你知道吧?哪有这么复杂呀你买这个公司啊超越预期它就涨低于预期就跌啊那你只要研究研究好财报研究好行业你就可以确定性你你在中国你那个公司你能研究明白啊我靠那除了你不知道大家都知道董事长的七大姑八大姨对吧?我每次回国对吧?反正有几个上市公司的兄弟啊找我喝喝酒我啥都知道啊财报还没发提前两个月我都知道了哎你包括那些啊大型的互联网公司你怎么可能不知道呀?那可能大家每个部门的人都认识,对吧?那聊一聊喝喝酒是吧?啊聊聊信息识到了呀所以我跟你讲有些事情你没办法你说这么多人是吧?集中那边的资源然后呢大家还得这个哈还得保证赚钱你说你这个卷到什么程度啊?所以有的时候我就觉得他还得很变态你知道吧?哎呀我反正我现在看到很多人性之后呢唉,我觉得我也能理解是吧?你特别是我做了ip之后唉,对这个人性啊更深刻那个人啊坏人我告诉你他一辈子好不了他为啥?他又完全靠坏去谋生的是吧?他不坏了他就他就没法过那种好日子了所以他妈就死往死里坏所以导致什么呢?你妈好人的空间越来越小所以这种情况加剧了人人自危你说这个坏人他开心吗?他也不开心因为他也知道不可持续你看我们原来那个我在打工的时候那个老板他人都察凉呀对吧?你他你他说你原来养的一帮小弟啊你你现在不行了小弟没人找你的所以说这个坏人他是最没有情意的他现在你只要是啊,这个啊,上上面的树一倒他立马散掉了,那就是就是一个一个一个一个一个游击队嘛。所以我后来我也想了哈,就是在中国啊,很多时候呢,为什么在中国这些谚语都是模棱两可哈是吧?就是反正呢,反正你你从哪个角度都是对的,从哪个角度都是错的,是吧?反正只要是你是错的,你怎么都是错的。所以你就看这个文化的时候,你发现了他没有逻辑,你懂了吗?他每个人都认为自己对的他为啥他都是谚语里面他谚语里面他就说了对吧?你你随便讲一条你就没办法你没法自圆其说你你咋说呀对吧?就就像这个啊父母不在不愿意似的是吧?你每个词它都是这个矛盾的是吧?光阴世界啊度日如年啊而不染莫黑兔子不尽楼啊好男儿宁死不屈大男能屈能伸嫁鸡随鸡嫁狗随狗男怕女怕嫁错郎宁为玉碎不往前留留在新生代不怕没太是吧?瘦死骆驼比马大打了毛的疯狂不如鸡呀三百六十行行行出状元。所以你看完中国的这些这些经典名言之后啊,你就会割裂的你说我到底听哪个呀?各位你到底听哪个呀?所以你为什么发现他们的这些人变得既既这样又那样,既要又要还要特别是现在这个为什么这个男女对立很严重是吧?每个人都是认为自己有道理的,他这个文化里面给他灌输的东西不一样。我跟讲这个中国最贪婪的女性在哪里?这个山东最贪婪的你知道吗?不是这个女的坏啊说他学的这些学的这些东西他妈的你懂了吧?他好像就这样有道理那也有道理就像我刚才说的这样啊对吧?比如说善有善报,恶有恶报人善被人欺马善被人欺是吧?车道三墙必有路不做南墙不回头一个好汉三个包靠人不如靠己你想想你如果你是山东人,你会不会隔离?所以我跟你讲哈,你就是一个正直的人啊我跟你说千万别在煽动",
  "language": "zh-CN",
  "transcript_title": "想做大生意一定远离山东",
  "upload_date": "2025-10-02"
}