{
  "video_id": "5Sbwq-pSmjg",
  "title": "小米股价暴跌/到底价值多少",
  "url": "https://www.youtube.com/watch?v=5Sbwq-pSmjg",
  "duration": 349.0,
  "view_count": 86,
  "transcript": "昨天拍视频说小美的估值并不便宜,结果呢,被投诉下架了。那我现在拍一个不说它不好的视频是吧?很客观一点讲啊,就是我们评价一下汽车这个行业啊。其实呢,今年我在研究全球的汽车公司的时候,比如说丰田啊啊,本田那啊包括这个通用汽车啊啊,包括福特啊其实有发现一个问题啊,这些全球的汽车公司雇资都不高,它非常符合当时巴菲特所有逻辑啊,就是全美当时有两千多家汽车,后来呢,只剩了不到五家但是呢,过去一百年,所有的汽车创造的客户股东价值之和为零。什么意思呢?就是两千家公司里面死了一千九百九十五家这一千九百九十五家糟蹋的股东的钱呢和剩下的五家创造的利润一比正好是零。比如说汽车行业并不创造股东价值啊。当然了,老巴说这话呢,到今天为止啊,也不完全是对的。为什么呢?因为今年通用汽车涨得还真不错啊。今年这个大概是七八月份的时候啊统一汽车发财报嘛暴跌了啊四十多块钱现在呢也涨了百分之三十十了那原因是什么呢?就是因为回购其实现在全球的汽车公司啊无论是这个啊宝马啊还是奔驰啊还是通用主要是靠回购是吧?你可以看一下华城宝马当时这个当时的两年前的分红比都多啊就那个时候还真不错那为什么呢?因为这些传统的汽车公司发现没有生长性了啊而且呢赚不到高估值的钱那很多人说啊,小米汽车啊,怎么怎么怎么样?其实呢,所有的新能源汽车最后的局面啊,它和这个传统燃油车不会有大的区别。你想吧,你又没有这个软件的收益,对吧?你你说你要像特斯拉一样你有fsd真的能赚钱还可以。那其实来讲,中国现在这些所谓的正驾驶都是一个卖点啊,都是一个正品,你还是卖四个轮子,而且呢四个轮子它没有差异化。你看手机这个行业呢,因为我做了十几年嘛手机它有一个他有个商店是吧?手机商店也不是苹果商店啊占了苹果利润百分之八十是吧?安卓呢?是吧?也是过过路啊过路就要收一道当时华为呢要收腾讯百分之五十的过路过桥费啊就邮寄充值广告充值要收它百分之五十腾讯不干了那后来闹僵了那后来呢苹果呢?和腾讯也闹过哈因为腾讯它有自己的这个威胁生态,他不想让啊他不想让这个苹果呢每一道都收钱。所以当时呢苹果跟腾讯还得杠起来那后来呢发现杠不过啊那苹果是全球化的,是吧?人家就是针对你中国市场人家没有e的一样卖得很好,消费者他只是为产品买单啊,所以说你发现那微信还是离不开苹果,所以后来呢?不了了之。我说这话是什么呢?就是小米还主要靠手机赚钱这些手机之外的家电呀iot呀啊汽车呀其实我跟你讲做了估值都不会太高对吧?为什么这些啊这些很多人要投诉呢?其实无非就是你买贵了是吧?其实我做所有的事情我讲的是同样的商业模式买股值低的啊同样的股值买商业模式好的你看年初啊你可以看去年九月份我讲阿里怎么讲的,对吧?我说那个阿里呢是增加了百分之零点六的佣金啊,无论是滔天,无论是咸鱼,按照他八万增加四百多亿利润给二十倍八千亿人民币嘛,大概就是一千多亿美金吧。实际上,从去年九月份到现在,和我们顾得差不多,就是翻了一倍。实际上很多人呢,他不理解,那我说你赚一个舒服的钱你躺着转啊你总比这个心吊胆是吧?担心说因为这个事汽车这个行业已经证明了你看比亚迪是不是跌了百分之三四十实际上比亚迪他现在压力更大。为什么呢?第一,高端化做不起来第二个出口受影响别的国家自我保护汽车产业保护嘛他第三个是吧?你打低端说白了低端你怎么打呀?不挣钱呀所以实际上你只要看懂这个商业模式,你就拿着全球的巨头来比任何行业哈,最终都是殊途同归的。这个历史上没有新鲜事是吧?太阳底下没有新鲜事,历史一直在重复的,很多人就不以为然哈,包括我说家电说错了吗?你看看家电行业,现在全球的话基本上都是中国的家电在搞了,那为什么哎呀,这个原来美国的这些家电巨头啊霍尼之类的慢慢都不做了嘛,因为他不挣钱,各位,他们也发现不挣钱,日本的家电巨头慢慢也就是全球化也慢了他不挣钱,对吧?那中国家电巨头啊一年像美的似的哈还赚一点,但美的的增长靠啥呀?靠工业是吧?靠智能化靠家居啊靠这个工业的库卡纯做家电都在下滑,所以这就是核心问题你包括方洪波自己都讲他说如果说我们啊,还在猛搞家电,未来我们一定没有价值但是为什么很多人他不信这个邪,因为他不懂,是吧?无论是汽车、手机、家电等行业都没有创新价值,没有软件收益,没有生态的行业都没有创新价值。所以我觉得小米未来的故事二十倍给多了也值不了多少钱。至于增长,我靠你除非开超市那小米的话,未来定位做成小米超市这个呢?那你变成超市股值超市的话你也得做成超市沃尔玛呀才能值三四十倍呀你做成这个是吧?大润发啊做成这个国内的那些百货超市其实也不值钱最后也是亏的所以呢就是小米的兄弟们一定要理性啊特别是前期这个啊举报我的那些人是吧?我这对你好是吧?你好好听听你亏了钱别来找我啊",
  "language": "zh-CN",
  "transcript_title": "小米股价暴跌/到底价值多少",
  "upload_date": "2025-11-01"
}