{
  "video_id": "6veGOfB0Hq8",
  "title": "买a股地产亏钱/买美股大赚",
  "url": "https://www.youtube.com/watch?v=6veGOfB0Hq8",
  "duration": 356.0,
  "view_count": 5,
  "transcript": "老公你看投资这么多亏钱呢他们为什么不改变呢?你知道吗?啊那兄弟留言他以前经常性的玩翻倍股什么地产股啊什么小盘股啊后来听了我直播之后只买美股的好公司都今年三四月份进来的嘛,已经赚大了大半夜还给我留言说哎呀,这是为了说他要去美国来找我说他到美国去投资其实吧,你知道为什么难改变吗?因为他建东西好东西太少了你比如说你在你培养的那种投资的习性在美股是不合适的美股呢?它是适合价值投资呢?它适合价格投机或者零合博弈它是两个不同的市场,那这个点在哪个地方区分呢?第一个公司的性质不一样,比如说同样科技类的美股的科技类,它是真的有护城河。你看我从三月份四月份开始讲说你看多少人在骂我就说得很清楚,我说你用两种方式来评估美国科技股,一个是能不能高于美国国债收益你像苹果回顾注销大于百分之四的时候,那对应一个股价,那是他的一个买点再比如说这个微软facebook然后包括这个英伟达台积电,他是用成长性再加上他的股东回报这是一个衡量点,但是这个方式呢在它就经常失效他为什么在经常失效呢?的公司他的呼声不够深对吧?他赚钱的是一个短期的钱赚的是快钱。所以呢,你赚快钱的公司你也只有在他在他快赚快钱的时候进来然后一旦赚了快钱就成名牌了你就要走了,因为他没有长期性他没有长期赚大钱的能力。所以为什么这个的股民来到美股之后很容易去玩一些小盘股啊或者玩一些这个搏翻倍的概念呢?他投机投希望了在美股啊是很难的,因为他其实这个市场已经是一百多年了,对吧?然后呢?你你来了之后你基本上能够抓的空子都已经证明他是错的你非得来去用你的技巧来去美股去没有用你知道吗?在美股走捷径啊走玩短线啊包括玩博弈啊这个是很难但是为什么在就容易呢?因为呢它它里面有很多的猫腻对吧?比如说你看江浙一带的公司什么特点呢?才有这种家族文化的啊,就是创始人知道自己的公司来了个大订单,业绩很好,他他基本上其他我阿姨都知道了,对吧?你就你不知道,或者你知道这个信息之后呢,半年以后了。那其实来你就是键盘的这是一点就是猫腻很多第二个呢他那个公司还经常用的表达的云林雾里的经常蒙蔽这些投资人你看在美股这个财报啊基本上只要是超预期,基本上都是涨了只要是不大预期基本上是跌的但是话说在可能吗?在超预期跌对吧?不打预期呢?有可能还不跌为啥超预期的时候财报我告诉你啊不但是公司高管知道高管和其他玩也都知道,所以说他就是个名牌,只是你对你来讲不是个名牌,那还有一点呢,就是股东回报,你看一下去年呃整个回购才多少钱个不到两千个亿其实呢去年所有的股票的回扣都是阿里和食品创造的,每家不够了一千多亿就是腾讯加阿里回顾了比整个回顾的还多你包括这些银行保险啊,他们也不回顾他们分钱分给了谁呢?他自己为啥呀?因为银行的流通股百分之九十都在于这些什么央企国企国资委手里面,你散户很少,你没有赚到什么钱,所以实际上呢,大a它的设计支撑,它就是没想着让你赚钱,他没想着你能赚到钱,所以为什么大a的税反而在全球是最低的原因就是基本上没有赚到钱的,都亏钱他也知道你,你亏的钱你也交不了嘛,所以技术员你也不让你去交这么多税,所以这就是你如果在投资钱你能理解,对吧?那最后一点就是,那为什么在一个好公司反而不涨,比如说茅台,高蛋白酒啊,包括中概里面很多好公司,他不涨呢,原因很简单,因为大家投就投,甚至呢只是去偏向那些cr二的垃圾公司,政策没有倾向的好公司,这些好公司因为他的盘子大,流通股多,是吧,然后他全方位的价值去给股东回报,比如说像茅台老红,对吧,像腾讯,阿里然后这些也是靠回购,实际上呢,这些公司他是真金白银在回馈股东,但是因为他没有支持,包括大a的股民的这种是吧,这种惊弓之鸟的心态,导致这些好公司,反而是无人为津的,实际上呢,你拿他来看。你拿他二十年来看,也只有这种好公司给了股东回报,就是如果说你是没有能力去搞关系啊,搞消息啊,搞这个内幕啊,给这个董事长是亲亲大哥亲亲兄弟啊,亲爹,你不是这种亲关系的话,没有任何意义,其实来讲,所以说那个刚才那兄弟呢。我给他讲的,我说你你的方向选对了,对吧,你基本上也亏不了钱,如果说你从开始,你不能把这个思路搞明白,你也挣不到钱,这个呢也是跟我们的股民兄弟说一下就是。能够赚钱的市场是他想让你赚钱的市场,如果一个市场就没打算让你赚到钱,你是不可能离开这个市场的,你不可能拿拿到钱了吗?",
  "language": "zh-CN",
  "transcript_title": "买a股地产亏钱/买美股大赚"
}