{
  "video_id": "7h8a3YQMBIQ",
  "title": "人生就像一场游戏/不必在意任何事情",
  "url": "https://www.youtube.com/watch?v=7h8a3YQMBIQ",
  "duration": 480.0,
  "view_count": 58,
  "transcript": "个人想突破大的能力圈就需要物。就比如说你每次财富在家里,他绝对不是以前的干法啊,比如说你刚开始一年赚十万啊,你可能靠辛苦靠努力靠业绩就可以赚得到,但是你想赚一百万你这么干的话你赚不到一百万你要学会带团队是吧?你要学会给老板来解决他解决不了的问题那你要赚一千万呢啊你必须成为创业者啊或者成为公司的合伙人啊而且呢你必须有一个带百人团队的能力那你想赚一个亿呢?那这时候你光靠这个单纯的干啊包括组织啊靠管理也很难赚到你这时候你要有开发产品做品牌的能力那你想赚十个亿呢?那这时候你得有资本运作的能力,因为它的每一个就是金钱的纬度上他对的能力都不一样你像我开始的时候我我说不不高啊一个月赚六百块钱对吧?啊一零年创业很快上千万了啊再往后买啊一年做五个亿七个亿八个亿那利润越来越高那这个过程呢?你看如果我还是做代理我今天我会全回去。为什么呢?因为从一九年之后做代理都不让钱了你看这两天我收到了很多的留言啊今年呢?税收不是很严吗?那如果说啊你做代理品牌你绩效不够,然后呢你还得全额纳税啊因为做代理的话金额很大嘛你发现你还要亏啊你辛苦的投了几千万啊,做了几个亿啊,然后呢还要亏钱辛苦的亏钱啊还有兄弟说啊做房地产啊,做这些啊工程啊,很多这种啊,需要这些关系的行业资源性的行业呢,不但不赚钱啊,领导还让你往外吐啊,让你动不动给这个发工资呀是吧?然后小金库呀啊直交隧道呀很憋屈是吧?很多人跟我讲他哥钱真的赚到了就很憋屈是吧?很没有尊严各位大家能看到这个状态了吗?就是你没钱的时候你拼命想赚钱有钱了之后呢是想要自由啊想要尊严,但你发现完全不可控。就你的命运是不可控的钱多了之后钱也不是你的啊甚至来讲你个人的思想呀,行为呀,都不属于自己的时候,你这时候就失去了人生的意义,你会想哎我这么努力干啥呢?所以说这个马斯洛需求里面每个级别都有对应的烦恼,但是呢最上面一层自我实现的人其实没有什么烦恼的是吧?为什么呢?因为你会找到适合你的地方对吧?这是我后来发现一个问题是吧?比如我刚开始啊没钱啊通过创业啊做经销商啊做代理商赚了一桶金他后来呢?不希望命运被别人把握着啊做代理啊很快呢把自己品牌做起来了现在呢?可以离开他这块代理但后来呢你发现你也只能做新闻品牌因为比如我做家电我做回到家我的锅成为行业第一那上面还有美的九张书报对吧?人家人家给他打你你没辙对吧?我都做了我的定制我的双用是吧?昨天有个兄弟在这个深圳图书馆啊南山区啊,有很多我的这个做老的产品,但是实际上呢,就是我做差异化啊,我做这种细分化,那这样的话你也有瓶颈,就是你的规模上不来。所以你总是面临一个问题,就是你没办法做到你想要做的样子。那为什么我现在就感觉特别脆弱呢?因为我现在做投资呀,对吧?投资就没有上限了,所以你发现没有这个人他从开始从卖货视为好慢慢地进入品牌思维啊慢慢地进入股权思维,每一个思维都让你的财富在不断的加零。但是呢,你真的有了股权思维之后,你这时候又回到一个最基础的就是人的思维到刚开始我们做事吧是吧?我们天天的苦练哈努力变专业,懂渠道,懂产品、懂生产、懂研发、懂成本啊,懂经营、懂管理最后呢,做成一个串联的动作就懂了股权,懂了股权之后呢,他就懂了资本懂了资本这时候呢,你发现哇,又回到人上了。这时候你又回到最初的那个原点,就是你要懂人性是吧?你要会看人啊,你要知道谁才是这个真正意义上能有长期价值的能值得信赖的啊能未来一次走下去的。那如果说你还是停在世上你这个财富家龄呢也就到此为止了所以发现人生呢它就是一个循环,你知道吧?就是你不断的去循环,不断的循环,对吧?就像我在国内啊,从这个啊,从我们这个济宁家出来啊到了一个一个小农村对吧?慢慢慢慢慢慢走到城市啊,走到省会哈走到广东因为现在到了美国,他又回到农村了,就是相当于说我四十年前我在农村,那四十年后我还在农村,只不过是中国的农村和美国农村的区别。你看这不是大农村吗?美国的这个百分之九十的人都住在农村,主要是你住在一个环境拥美的农村,还住在一个啊,相对呢不怎么拥美的农村而已。所以人生它本身就这样的,就是对吧,就像有一个人他说哎呀,钓鱼人家问他说你希望怎么样?我希望有钱有希望有钱之后怎么办呢?那我就在海边建个别墅,那建个别墅干嘛呢?钓鱼啊他说我现在不在钓鱼嘛,所以所以但是呢,他两个都是钓鱼,但不一样哪呢?就是你走完了繁华那你看到了这些哈哈来来往往这些来来回回的人之后呢你再来钓鱼你的心态是不一样的像今天一样是吧?比如说我要是十五年前刚开始创业哈你让我做投资我肯定是炒股是吧?我就想我也想赚块钱啊每天高抛低息是吧?做不断但是我做了十五年我能怎么样?我对企业也不了解,对吧?我也很难去做一个真正意义上的投入但是呢你看今天你再来看我做投资对吧?我把行业啊公司啊价值回报是吧?人性啊趋势啊政策我都会看一遍而且我都能看懂这时候你再来看这个决策的时候就云淡风轻嘛那个钱真的是躺着断的所以你从过去的时候焦虑啊挣扎啊努力到现在呢就是躺平舒适云淡风轻它是两个不同的境界所以那么我觉得你在年轻的时候你确确实实你确实要去做尝试,对吧?你不要怕苦不要怕累而这个时候你要给一些诚实政治的人在一块对吧?你要把生意里面的每个环节啊老老实实踏踏实实做完了然后呢?你未来能够串联起来你把一个生意啊分成那么多模块然后呢?一个模块一个模块做一个盖楼一样是不是?当你能够盖一个主题的时候啊,一个大楼的主题第一句很结实,这时候呢你就完全可以做一个重大的决策了,就是最终呢就是投资。所以每一个电商老板啊创业者啊,你走到最后你发现投资呢是人生最后的路是吧?就在这个福利模式他并不是买股票投资呢很多时候是一种思维模式对吧?我们从原来的啊自己亲自啊亲自亲自下场干活啊带着团队干活到最后呢又回到了一个人做决策了要老段也老段是吧?开始带出来的徒弟啊千军万马现在回到美国呢变成了孤家寡人是吧?你看巴菲特也是掌握了万亿的资产,但是实际上他几个人呢真的做决策的原来是他和芒格啊现在是他和格雷格实际上真的就他一个人他一个人做了一辈子的决策首先呢其实你把所有的繁华看尽之后你会发现啊转来转去呢人又回到了原点但是这个时候你的心境不一样了是吧?你会看明白啊什么是真正的价值啊你也知道啊,什么样是自己真正的能够特别舒适的状态所以各位你活到最后你发现人一定是要趋于舒适的啊一定是越来越舒服啊越来越喜欢而且呢你的心境啊还有你的这种状态是越来越好的所以这才是真正价投入啊兄弟们所以说互利思维,对吧,这也是巴特经常讲的嘛,就是互利,对吧,一定要学会互利,只有这样呢,你才会越来越快乐啊,越来越长久。",
  "language": "zh-CN",
  "transcript_title": "人生就像一场游戏/不必在意任何事情",
  "upload_date": "2025-10-19"
}