{
  "video_id": "7rD_748ZLaM",
  "title": "成功跟天赋无关/跟价值观关系巨大",
  "url": "https://www.youtube.com/watch?v=7rD_748ZLaM",
  "duration": 1147.0,
  "view_count": 56,
  "transcript": "绝大多数人一辈子碌碌无为,其实真的不是聪明,也不是因为能力问题,其实更不是努力不努力的问题。很多人很难理解这句话啊,他其实一个人能不能成功,其实主要还是是不是理性,是不是能够看长远的问题啊,我举个例子啊,就是我经常拍一些视频嘛,下面有很多很多的留言,大家很多人呢会说啊泉哥你这样理解不对,应该是这样理解泉哥啊,你这样是有点啊不是每个人都像你一样是吧,不像你条件好啊你哥你肯定家庭条件不错啊父母给你加持了啊强哥嗨你你天天有优势啊你又练过田径啊你又去过陆军学院是吧?你还得给我干过各种各样的各种各样的留言,其实这些留言呢无一例外。他都要给自己找一个借口嘛一直是啊我今天呃可能没有你现在做这么好啊原因呢?是因为客观的外界的就这些都不是主要原因就绝大多数人最主要原因是他很难把一件事想明白很多人他说不可能啊你想不明白我天天干天天想怎么会想不明白呢?其实还真是想不明白啊我举个例子啊昨天啊我给一个人探讨啊就是关于这个呃怎么样呃处理这些呃就是各种各样的教育问题啊各种各样的这个呃决策问题啊各种各样的这个人生选择的问题其实呢你会发现一个问题啊就大大部分这种不理性的人呢?他会模糊,对吧?我我跟大家讲这个模糊的点在哪里啊?当你把你的今天的结果归结于天赋努力运气归结于外界的时候,一个从开始你给了自己一个答案就是说我不行啊,因为我我我我不具备这个条件呃我给大家讲我的现实问题啊我去不播的时候我是个业务员我业务员呢?我是从这个一级代理商转会到二级代理商干什么呢?发财业各位你们知道那个卖学习机吗?就在学校门口啊做这个讲解啊,就是把这个产业给到家长把家长转手扔垃圾桶里面那这个动作呢是很简单,对吧?但是我告诉大家,我很受刺激是哪一个事呢?就是有一个保安啊,他看我在发产业,他有学生说啊,你们将来要好好学,考上大学,不要像他一样啊,将来都没出息发产业。其实呢,当那个大爷跟我说这话的时候,我一点的愤怒都没有。我只是告诉他我我我说我说大爷,你见了很多发财业的不光我一家也好,高的都好,大家都在发财业但你有没有发现我跟他们不一样他们是把茶叶给了学生学生扔了他就不管了啊,他甚至来讲一看这个啊领导不在直接把这个产业扔给桶里他对呀对呀,我就经常性的捡这个产业发废品我我就希望你不要再发了你把这个产业给了我我转手卖两块钱买包烟囱其实你看到没有啊就是其他的业务员呢都是应付工事对吧?就是说白了就做给这个老板看嘛对吧?我出差了一扔,反正没有领导观察更多的人呢,他连出差都不出差,买张票啊,回家睡觉去了拿回来报销这是真的。这是我在做业务员的时候,你知道我们同事干嘛吗?就是买张票不去市场上呃,回家泡妞上网啊喝酒打牌去了,只有我在办的是老老实实去终端,真的是给他们讲我不是发财业,我带你看啊,我买张彩叶,我给这个家长讲哈,我说你看这是我们的学习街当时叫九二八八嘛我还记得很清楚啊当时五百一十二兆内存啊翻个了啊,然后讲的很详细啊,大辞典各种讲哈,有声读物各种奖,然后讲完之后呢,我再留下家长的电话,我说你周末呢,你去这个柜台上啊,我还会给你一个礼物是吧,你不买也没关系是吧?我们可以去看看小孩是不是能有助于提高成绩。我到周末呢我说正儿把你的帮经销商在柜台卖货是吧?然后经销商开始的时候对这个几千块钱一千多块钱学习机刚开始是感觉很惊讶,很贵嘛。那个时候零六年一个工一个月的工资才不到一千块钱,一个学习机卖一千多一千四百九十九九百九十八就就是说白了,你知道那个时候你知道吗?一个月可以帮助经销商卖个几十台经销商一个月赚几百块,他工资那时候一千块,他一个月可以赚个三到五万。你想想什么概念那经销商能不开心吗?其实那个时候我们真正用心做的是什么呢?就是把别人的生意当成自己的生意各位那个时候我多少钱?六百块我一个人拿六百块钱工资啊我帮经商能赚五万块啊帮公司可能要赚十万块那经常那时候公司利润非常非常高但是我抱怨我从来不抱怨过六百块钱我告诉你有一次我挨饿了怎么挨饿呢?就是当时发工资我们是住宿舍嘛我们要自己交房租嘛六百块钱两百多块钱房租那你吃饭你一天怎么都得四五二十嘛对不对?那时候你毕竟饭量也大还要出差对吧?有时候买一瓶水喝根本就不够,因为同事吃饭的时候,他总是吃饭的时候干嘛呢?他就是大家字嘛比如今天晚上吃个胸炒鸡蛋啊不贵啊八块钱啊点了三个菜二十多三个人一人八到十块,再加上米饭加上饮料可能一人要四五块钱我一个月六百块钱去掉两百五的这个租金还剩下三百五哪够我吃饭的呀,对吧?你还有额外的花销吗?我最惨的一个事有一次离发工资还有两天,嗨,我身上就一块五毛钱了。我还想我说妈的一块五我怎么吃呢?那我们买个烧饼吧一顿一个烧饼反正垫一下就行了我是不好去找别人借钱的哎,结果你猜怎么着?有个有个朋友过来啊同事过来他说哎,我觉得你还有一块钱吗?我他妈的啊,买个还差一块钱今天那个没去银行取我说一块五呀,我掏吧掏我给你吧两天我就吃了个烧饼两天啊,我都那样我都没找别人借钱各位这是真实在我身上发生的我这个人就这么就这么讲我不找别人借钱好了,然后我拿了大概两年六百块钱底薪的工资,但是我在公司不管干得多么好,就没有一个人说哎呀,你干那么好,给你涨工资吧哎,我以前你干那么好给你啊给你称个主管吧啊我说你干这么好啊给你这个啊弄个这个新的机会吧。那个时候呢同行的那些啊诺瓦多赌经常说哎呀呃张经理啊,你看你这么认真啊公司给你发这点工资你到我们公司来干啊我把底薪干了两千对我原来是六百块钱给我干两天翻了三百多那你我也去了吗?我也没去因为我想的很简单我说我六百块我是他妈的刚刚给我吃饭还要挨个两天我两千块我就能买房买车买做生意吗?不一样嘛你是六百到一两千好像翻了三倍但对我的生活本质没有改变对吧?我能剩下一千块钱一千块钱够干嘛的?现在的时候我就很明确我说我在乎的不是一千块钱多出来我要是加十倍,比如说我从六百到两万这个是个大跃进,对吧?加个零可以对,但是我想就这么明白所以我在两年之后呢还我还是那么干但是呢我有一个特点呢我做过的每一个市场都是全国第一是吧?我当时做了烟台的所有的哪怕这个垃圾市场哎,只要我去了经销商绝对能赚到钱然后呢市场占有率能干百分之七八十然后呢?每个地方能够好评那当然了呀你帮别人干活帮别人赚钱谁不开心呀?就像我现在做这个会员制一样的妈的我帮他们赚钱,对吧?我让他们赚钱一个样各位说了我做了会员制之后很多人从不懂投资都赚了很多钱是吧?几百万上千万那你说人家不开心吗?当然开心了呀但是我也告诉他我说这个钱呢它的运气,因为今年啊无论阿尔巴八还是最近的江西铜业还是很多这种优质个股啊,包括那些半导体这是因为运气是他第一低估啊第二个呢就是他妈的别人没发现啊第三个呢,因为我在美国有大量时间研究啊,包括最近发现的太阳能都是这样的。我说是因为他运气好,但是明年有没有这种运气不知道我说我很理性对我给大家分析是因为我能发现但是不代表我能持续发现对吧?我建立别人的预期嘛各位所以这件事呢后来呢?我就发现了一个问题啊就是其实你只要是非常用心,非常认真你说这个市场好不好跟你有什么关系吗?没有就我做过那些市场,到今天为止,可以毫不犹豫讲到今天为止,还是当时经销商最认可的,就到我后来这个市场走了之后,就再也没有人能超越当时我做的那个业绩了,一个都没有。但是后来为什么我回到呃从业务员回到济南呢?我讲一个案例啊,就当时我在威海嘛。当时在荣成那时候荣成大家知道吧威海这个雪窝啊下雪下得非常大早晨起来凌晨四点五点我就帮商场搞活动那商场很清楚呀我是一个金牌的业务员嘛,对吧?我就帮他们提前做预热做市场推广去乡内哎,结果结果那个时候生意爆了啊,生意非常好哎,那时候老板呢?也不知道怎么回事呢他妈正好去我想出差啊,他也没给我讲啊他远远的看着这个商场哇人在人喊步步到柜台上人在人喊然后呢?卖的很好老板在那看那时候凌晨四五点钟真的是凌晨四五点钟对啊,他也没给我打招呼呃回去之后呢哎,我就回到济南了我才发现妈这个鸟人确实很努力对吧?那那你再再不去调查他确实他要走了然后我又回到济南回到济南之后呢就赶上了学院营销啊当时是oppo刚出来a幺零三嘛你看学院营销怎么了?那个老板被一个业务员给忽悠了啊他那个业务员说他在啊,他在这个校园里面推广英语辅导报说他讲呢哈,一个暑假卖了几十万份,那那个不不高的高层他就信各位,就跟今天的一些领导们一样的,他居然相信是吧?总共多少大学生呀他卖他妈几十万份英语辅导包你开玩笑吧你啊人手两份嘛。但是呢,大公司我们领导们其实不怎么接地气,信了之后呢,他们就拿济南做试点,然后我们老板看来看去说这里面最能吃苦的最不计较的就是张伟强了你这个活大家都知道一定是失败的不可能你在大学生里面卖吃点卖手机直销卖卖他妈几千万怎么可能呢?哎,老板就信了然后呢把这个活交给我说这样吧,你领这个任务三千万各位在大学生直销卖三千万什么概念?你想想可能吗?零八年绝对不可能呀但是你也知道我这个人是个目标感非常强的人言必行行必果对吧?我当时面临两个选择我当时就给这个一个关系比较好的哈出哥啊也是工厂下来的。我说出哥啊,我说我还是辞职吧,对吧?我说这这这这老板很傻逼啊对吧?就是咱咱不是说把他妈的梳子卖给和尚把信送给加西亚这纯是他妈的这没事找事呀我看你他妈梳子卖给和尚和尚可以送给情妇你他妈的你把这个电子电洗衣机呃这个这个这个手机你你卖三千万给给大学生大学生他妈的怎么可能去直销买呢?对不对?他也不是化妆品也不是三五十万的东西哎,苏哥说哎呀我以前啊,你你先干啊,我也要辞职我也快走了你先干着等我走的时候你再走这是这是真的啊一个非常好的老大哥他跟我说哎,后来这个老大哥呢也很好啊我后来做小天台代理他还力保我其实我也讲这个人生的案例哈就是一个公司里面几百个人那时候公司很大嘛还有几百几百个业务员他总有那么正职的对吧?你找两个正职的可以聊聊不要给那些妈的拍马屁留血拍马整天吹牛逼的那些人你不要理他,他早晚会栽的。所以你在这个公司里面有没有和你价值观一样的诚信正直啊做事然后呢?很认真的然后给他建立好这种关系大家可以聊一聊是吧?在你迷茫的时候呢多少有点信念然后这个苏哥跟我说啊说完之后呢我就想说算了,反正他妈的大家早晚要走那既然干就努力的干一天吧三千万三千万怎么完成当时呢,我就做了两个方案,第一个先把业务技术做好,我们就把山东省一百多万大学生啊,附近的高校啊,济南的,青岛的,临沂的啊,聊城的这些比较高校比较多的,我就跑了一遍,在每个学校搞两个经销商,搞了七十多个经销商,确实搞了第二个呢,就安排了出销员去给他们每天搞活动是吧,能保证每天有动销嘛,然后发现这个这样做下来,一年连三百万都买不到,就十分之一都买不到那剩下两千六百万怎么办呢?当时工厂搞了一一段业务员过来牛逼吹了嘛,我就想了想,我说这样吧,我说他妈的我来网上串货。我把这个货都网上卖完各位你猜最后怎么着还真卖完了这就是我做生意的萌芽知道吗?就为了完成目标一定要遵守使命就是言必行必果卖完之后大家也知道我他妈的网上都卖三千万了我还干个鸡毛呀肯定老是辞职嘛对不对?实际上那个时候卖货全是是为了完成任务卖吃点卖披三卖电话机卖那些东西其实也挣不了几个钱那个时候mp三mp四科技市场价格很便宜啊,科技市场比我们的对吧?它的零售价比我们拿货价还低,纯粹是为了冲量没挣到什么钱。但是你懂了电商呀懂了之后对不对?这个鱼一旦到了水里面谁还谁还回来呀真的是真的是这样啊就像黄河入海一样是吧?奔流不付款呀所以从那以后呢我就辞职了就到了一零年哎,我就正式辞职然后你看我第一年干就用了三到四年的时间干了他妈将近五个亿你想想是不是你想他妈在那个体系多压抑啊要资源没资源啊那那你做这个生意呢?老板也看不上对吧?你辞点复读机学医谁看得上呀那时候都卖手机都卖他妈的减读机去了所以就这样两三年的时间刷出来就是说就没有个好牌,就是我就想我自己在成长的这些年里面就从来没有一个好牌说哎,有一个老板非常想生意说啊说我以前你非常牛逼,大家在一起啊,我看到你的天赋了啊,一起搞没有没有人认为我有天赋。第二个呢,还有人啊,没有人说啊,你看你工作这么努力,这么敬业啊,这么不计较啊,我们一起搞没有所有人都把你当成工具就认为我操你既然这么能干,我就给你更多的活干你既然这么不怕苦,我就给你更多的苦吃是吧?你既然这么的玩命就要你更玩命,对吧?你既然这么不计较好了奖金就不给你了给那些计较的人各位这是真的你知道吗?这个社会就是六斑马是吧?前老板的台湾最受最受欢迎这这为什么我做企业以后我不允许任何员工贪马屁不允许任何员工讨好老板不允许任何员工见老板之后停下工作我不允许我说你不用理我我觉得我在我公司讲你不用理我,你不用回我我从来不需要你不用回我,你也不要去呃过节过年就发短信不用发什么都不需要。这是你应该得的。我说现在都应该得的,因为很多人他是不愿意不屑于不愿意拜老板的。各位,你明白我意思吗?真的是这样的,特别是山东人干活的人往往不愿意表达马愿意表达他没有干活的。所以实际上你看我在打工的时候,我就发现这个规律啊,就是这个人的成功,他和他妈天赋能力真的一毛钱关系都没有。为什么?因为你生下来已经注定了能让你你你说你有天赋,你就有天赋吗?说让你努力你会努力吗?我告诉你努力是天生的各位啊,所有的抱怨的人没有一个努力的所有努力的人,他就天生的努力,你可以去看一下,我就是个很努力的人,这就是天生的努力,从来不计较,这也是天生的。所以这也是为什么我特别认同劳动的原因就是后来二零一七年我总结公司的企业文化的时候,我就说自需专注学习创新就是你看这些文化,就是因为我在十几二十年我的工作的我个人的价值观,但是你说有几个人能尊重,有几个人能够认可啊,有吗?没有。自治区的这个事情真的也是天生的。学习力也是天生的专注力也是天生的诚信是可以养成的诚信这个事它是可以的,知道吗?只是说你在这个社会上不要受环境的污染,学习能力也是天生的,各位,这些都是天生的。当我做完价值观以后,我这些年发现了,其实价值观的作用是什么呢?就是让你筛选人,而不是改变人,改变不了我他妈的创业这么多年,我就没见过一个人价值观,因为墙上贴了,他改变了一个都没有都是天生的。所以大家理解这个意思了吗?就是很多时候一个老板也好,你作为一个个体也好,你去选择你价值观一致的人就和你一样的,这个过程非常非常难,就像我做企业招来招去,来来回回上千人找到吗?一个都没有,就是符合五个条件的,只有老板自己一个标准都没有,这是真的。这个世界上只有千分之一的人是他妈顶尖人才百分之一的人知道自己要什么,知道怎么做到,但是百分之九十九的人都是他妈的平庸之辈这句话呢我说出来很难听,但是你想想是不是?但是不代表说平庸之辈没有没有机会是如果像我一样不计较真的一点不计较努力打磨你是可以做成的它不是天赋的原因是你愿认为十年如一日打磨铁棒磨成针你为了自己而做,不是为了任何人,因为只要你把自己打磨出来,机会一来,立马就上天了。你说我有什么天赋吗?一个都没有,但是为什么机会来我能抓住这我一直在打磨,当那个机会给我的时候,哪怕是一个非常差的一个机会,他也可以让你从头改变。你比如说校业营销,为什么当校园营销这么多人,当时工厂派了几十个业务员,为什么只有我转型成功了?为什么他们一个都没有,一个都没有,原因很简单呀,是因为他们不认同各位他们那个老板你给我一个不可完成的我就放弃了我就浪费时间两三年的时间浑浑噩噩对吧?活就是我干的是吧?渠道是我开发的方法是我找的你去想我的能力肯定最强呀包括今天我给这些会员分享投资我要从开始研究财报解读财报,最后把它给做成结果来来赚钱你就想我为什么会员制因为我很清楚这个事对我能力要求非常高你想几千个人你给他讲个股票要让他赚钱,你想想这难度有多大?我为什么经常开发犯罪股?因为我要为这几千个人负责的话,我的能力就非常非常高。对我的判断能力,对我的思考能力,对我的研究能力要求非常非常高。各位我经过这三年我完全具备了每年开发几个三倍股两倍股的你觉得我觉得还需要会员吗?其实我今天做会员是为了明天不干,所以你很快看到我这个业务全部终止我不会讲原型的,我通过这个方式让自己成为一个顶尖的投资啊。所以各位你们能理解方法了吗?就是你要让自己在一个非常好的过程里面把这些打磨成专家,然后让这个事逼着你提高标准让你自己曝光,让你提高标准,让你最后不得不去按照最高标准去做,只有这样你才能顶尖在众目睽睽之下让他们看到对不对?就是像当年这个啊,像像这个当年唐山赵子龙是吧,就是百万军队中取对方手机如探当取物就是简单的,非常轻松的,非常轻放别人看到。所以我总结一句话,就是你看起来别人很轻松的就得到一个结果,实际上背后付出的努力和代价是你看不到的。所以兄弟们不要把自己的今天抱怨天赋命运,只是想一条你是不是在做给自己看,是不是做给人内心看,是不是在按照自己的价值观去做,你只有这样,你是一定能成的。",
  "language": "zh-CN",
  "transcript_title": "成功跟天赋无关/跟价值观关系巨大",
  "upload_date": "2025-10-08"
}