{
  "video_id": "7XhwoSwv0f4",
  "title": "带孩子多看看世界/找到比手机更有趣味性的事",
  "url": "https://www.youtube.com/watch?v=7XhwoSwv0f4",
  "duration": 501.0,
  "view_count": 24,
  "transcript": "如果小孩厌学,或者说他沉迷于手机不能自拔,尽可能别让人在房间里呆着,让他去一个比较开阔的地方,比如说海边啊,高山啊,那种壮丽的景观草原啊,让他的心胸变大一点。其实不光是小孩啊,大人也是一样的。我每次烦的时候,我只要到了山上,到了海边。看到一绿的那种大草原,我立马心态就好了,环境真的能治愈人啊,这是最免费的,最廉价的,而且它是很持续的。那第二个呢,就是多读书,这书这玩意也是最廉价的学习工具,因为他看书呢,能让你心静下来,而且呢能让你的这个专注度提高。你看我看书,很多时候就是从初中、高中、大学养成的,一天看十个小时,一个小时看十万字就这样的,我看那个平凡的世界是在高二的时候那时候用那个手电筒嘛被窝里一页看完就是一百多万字。我记得当时是一百一十多万一百二十万字一页看完,所以很多时候呢,就是那个时候你看到很多很多百万字的书以后呢像红楼梦啊,百万字啊你后面呢有个好处是对什么书都不出头对不管这个书多厚,你不反感它哎你觉得反正慢慢看啊可能能看完那很多人学不下去的原因是什么呢?就是因为你心静不下来嘛你特别是小孩如果刷那个视频啊,那两分钟小视频刷多了啊如果弱这小视频呢?他的心很难静大人也是是吧?你一旦看短东西看久了呢大概率呢?你看长东西看不下去,但那个世界上哪有很短的东西能带来效果的?没有无论是快餐啊,无论是这个短视频是吧?太短了都没有价值。你看我为什么都喜欢拍长视频啊?因为你可以把一些事讲明白啊,让别人能理解但是呢,这个时代呢,这个人啊,他很难静下来原因是ai呢,他太懂人性了啊,他总是抓住人的弱点,让你放大弱点,所以呢小孩呢?你首先根本解决他就让他到好环境里面去啊,用好环境来塑造他,但是家长如果你没有体验过这种好环境啊,你的感知力差。你很难理解我说这句话就我给大家讲个点啊什么叫感知力啊?就是感知叫愿力对吧?很多人说啊全哥你怎么这么有激情啊?因为我有愿景我有使命,对吧?我做会员群当时我说嘛我说我让我们的会员群的兄弟相信我的人财富家龄这是我的愿景所以我就不累你懂吗?就是我做公司研究我能背几千份财报我都能背过去你看我讲我做直播几个小时我从来没有看过财报我都是对答如流因为你有阅历嘛是吧?你知道啊这个是很有意义哈,对别人有帮助哈,别人因为这个很尊敬你,你就有愿意。所以实际上很多时候不是说这个人生他娘的谁谁谁比谁聪明,他其实这个个使命价值观真的很重要,他是超越了钱,超越了利益的追求,超越了感情嘛。所以你看为什么我说老美这个国家啊,特别适合我这种人啊,因为这种有愿景的人,有使命的人啊,你在一个好的环境下啊,我给大家讲啊,你真的是事半功倍的对,你就看看这个美国这个环境,他真的是太适合这种哎,就是那种那种就是内心内心这种很开阔的人是吧?他内心呢很惨烈的人哎,这种内心呢就是哎,非常这个向往中自由的人。对,但是很多人他理解不了那那种集体主义者他会搞人对吧?他搞人怎么搞呢?活泼人性对吧?利用人性就是吧又是一个索取者但是这个索取者呢?他不承认自己索取者他老是把这个索取呢当成一门技巧啊就什么三十六计啊孙子兵法呀啊就像我们这个啊当年这个教员讲那个宋襄公啊呃当时他们和这个两边交接的时候啊如果渡河期间啊不要产生攻击行为然后被规定为这是傻逼啊,别人都在别人都在啊一个脆弱的环境下,你还不跟他们打他,但是呢,大家把这个雀跃精神呢都放在一边去了。所以这就是我们现在这个哈民族最大的问题就是把利益呢高于一切利益呢高于程度啊高于雀跃精神所以在全球范围内呢这个啊我们的护照是非常非常难用的所以大家可能可能不知道啊你一旦到了欧美国家,你就知道我们这个啊,中国的护照多么不好用了,原因是什么呢?人家不相信你啊,你你有钱你发达啊,你能知道人家不相信你啥用啊,对不对?人家慢慢不带你玩,那你排除这种圈子,你怎么办呢?很多人说那我们自己玩你清朝的闭关锁国你还没还没受过嘛是不是?八国联军为啥侵略你啊?侵略你的时候是谁带着队呀?几千人为啥干上一个几百万的城市呀是吧?南京大屠杀为啥这个几是吧?几个鬼子就可以吓着几万人去屠杀呀大家都要去想的嘛就是你千万不要说啊就是天天这个自嗨啊,说这个啊,我们这个啊闭关锁国啊,我们这个独立生存呀哈,我们这个形成闭环呀,我们不需要外界呀山东应该是全国资源最丰富的海岸线最长啊然后呢?煤啊石油黄金天然气农田是吧?还加上孔子三千年两千六百年遗留的孔子文化啥都不缺啊要文化有文化,要资源有资源啊你说山东的这个人吧,各个人高马大也不能说他傻的绝对脑袋瓜的还够用,但是结果怎么样?老百姓过得我觉得还不如安徽的真的济南绝对不如合肥绝对不如西安对吧?烟台照样黄金海岸线这么发达青岛哈威海这么发达这几年怎么样?你们在那边老百姓肯定没生活质量骂的有时间没提升了吧?为啥呀?不是你有资源,你有矿你就能过好不是这样的各位开放对一定要开放因为这个时代我跟你讲啊这个土地呀这些矿啊都不如人才一个因为达五万亿美金是吧?然后一个amd今天晚上涨了六千亿人民币,这就是这就是财富各位啊那些有形的财富不叫财富,无形的财富才是顶尖的财富哎opena现在市值叫万亿美金万亿美金什么概念?中国的中国的股市才一百一十万亿对吧,人家几家公司把你的整个股市买下来了,这就是人才的力量,大家一定要打开你的心,你知道吗?就是你还得看到原来世界这么大。原来我们这么封闭啊原来我们这么的是吧?一窍不通原来我们一直活在一个枷锁里面原来我们的价值观真的是不够包容啊原来我们这些人性真的有点问题原来我们这些年一直在零和博弈啊原来我们这他妈的跟傻逼一样整天斗地主斗来斗去其实一点价值没有给他妈的社会没创造价值是吧?给这个人类没创给他妈的别人只是头疼伤害,对吧,我们多少人才啊,对,他妈的全球我们中国人才最多,美国的半导体前十名的创始人全中国人,对吧?那那当年刘邦起义,一个县的人统治中国,一个县的人啊。刘邦对吧?这个这个下面的这个韩信啊萧何呀就这么几个人就能统领中国啊你想什么概念呀?那中国有多少个县啊?几千个县啊至少对不对啊?那你中国人才绝对够多但是为啥就干不上老美啊因为你不和睦嘛对吧?大家天天斗嘛对吧?这叫什么呢?是吧?叫叫叫什么呢?叫做其乐无穷啊是吧?就是叫什么人斗人其乐无穷还是叫啥?他妈的这个人都天天这么想问题都互相搞,互相捅刀子,你他妈能好了吗?老美的互联网,我我经常上次讲,我说你们弄弄个youtube啊,弄个这谷歌是吧,弄个这个facebook感受一下,包括tiktok在美国都很开放啊,互相登入啊,互相保留啊,互相这个啊就是可以这个隐私欲啊,互相的这个啊这个随便讲哈不犯犯错你你你你行吗?你开放吗?你还做互联网的那一个个的都给把地盘锁得死死的你这些人都干成了这个思想都被阉割了。你想想你看看我,我每次看评论我都觉得一阵阵发凉。我说你这玩意这个这个的科技还能买吗?对不对?很多人理解不了嗨,反正呢我我讲了很多,反正你自己体验一下啊,看看我说的对不对等你体验完之后再来啊再来评判,也许呢大家能聊到一块去啊。",
  "language": "zh-CN",
  "transcript_title": "带孩子多看看世界/找到比手机更有趣味性的事",
  "upload_date": "2025-10-06"
}