{
  "video_id": "94-2iqoG86E",
  "title": "底层人怎么样改命",
  "url": "https://www.youtube.com/watch?v=94-2iqoG86E",
  "duration": 709.0,
  "view_count": 60,
  "transcript": "已经收到很多兄弟后台的留言,往往都是几个点,一个是自己收入很少啊,一年可能存个万多块钱。说怎么样提高收入啊第二个呢就是要不要出国啊出国之后呢能不能改命啊第三个呢就是创业者是吧?想通过投资呢改变目前的这种辛苦的局面呃更多的就是小白啊刚毕业啊很困惑啊现在基本上毕业就失业嘛,大家总是找不到方向,然后想从那里找到一个快速赚钱的解决方案。其实大部分人你必须要经历一个阶段就是很长时间内你没有任何的收益。如果你不进阶段就是有钱你也拿不出呃你可以看一下这世界上所有的彩票中奖的最后都退回去了除非你本身是一个富豪的基因,但是富豪基本上不会买彩票,因为彩票中五百万的概率是将近两千万分之一。那几乎来讲就是白人钱。对很多人说那为什么我身边看到有人啊中奖了呢?那就是一分对只要让你看到的真的是普通人中奖概率非常非常低,真的有钱人是不会买彩票的。对,所以说呢,如果说你是个普通人,你知道自己是个普通人,你最好的办法就是老老实实工作,呃,让自己呢成为熟练的人。很多人说那我赚不到快钱啊,我赚钱太慢了呀,那我只有三五万我不搏的话,我什么时候能够翻身呀?股票市场呢?对普通人来讲,最好的话就是不亏钱啊,能跑赢通胀的人都很少,大家千万不要认为说啊,股票赚钱很容易,我跟大家这么讲啊,在中国的话,百分之九十五的人股票资金在五十万以下,但这部分人呢,亏损的比例在百分之九十五以上千万以上的占了不到百分之五,但千万以上赚钱的比例百分之九十五。就像我的会员群里面基本上过亿的很多过亿的,基本上没有亏钱的,因为过亿的人他非常清楚赚钱很难赚钱会很慢,所以他能接受百分之五左右的年花那他老老实实拿着茅台啊拿着很多高股息。但是呢,垄断性的财呃公司啊买一些这种顶尖的一些啊一些像啊纳指啊标普啊顶价收益率的一些公司,一些产品,实际上呢,就跑于百分之九十五了。很多人说我身边有人一年翻了几倍几倍。那你拉长时间呢,比如你把他的这个投资生涯拉长十年,你看他能不能赚钱?其实大家看一组数据就知道了哈,在的话就是富人拉长二十年,年化不到百分之三,你就知道这股票投资有多难了,对,基本上每一次大的波动都会让那些投机者立马就出局了,就像前两天这种波动,因为对穷人来讲,这些股票就是他吃饭的钱,下个月交房租的钱啊下个月给小孩买奶粉的钱,这种钱你是没办法做投资的难道普通人就没有改变的方法吗?不是的啊,就你可以看我的做法你看我这些年我为什么我一直在分享啊,一直在不一的分享啊写文章啊拍视频啊然后啊做直播啊做ip啊,包括这个后来出国啊其实你每走一步,其实你在积累你的能力圈啊,比如说我通过写文章我大概积累了十几万粉丝啊,这十万粉丝呢,就是奠定了我后来真正讲财经的基础,因为这些人呢,他们都是一些比较懂投资的人。在我写的过程里面,我主要写我对企业的理解啊,我为什么我的水平上我基本上都写创业,不写投资呢?因为基本上投资论坛里面他们缺的是什么呢?他们缺的是对企业的理解,你对他们有帮助,所以大家必须要理解你要给别人提供价值,所以我给投资人提供这个创业的价值啊,我给创业者提供投资的价值这样的话呢?无论投资者、创业者,我对他们都有帮助,因为我是一个十五年的创业老兵啊?我在体系工作了很多年啊,我做了很多类型的生意啊经销代理工厂啊品牌海内啊海内海外线上线下直播跨境基本上你能看到的类型的生意我都做过啊再说我以前也是做批发的贸易的啊我对每个渠道都很了解,从家电连锁到这个超市系统到百货啊到这个基本上我都了解。所以你看我的经历是大部分这种投资人是非常稀缺的,因为他大部分投资人没有经历过我这么复杂的创业经历,所以我给他们提供的价值非常多。我帮了很多人,帮了很多投资人,避免这个财富归零。我中间有一个二零一九年我当时展投资的时候,我也在学校写文章有一个东莞的老歌,他是身价大概五六千万就相当于他做光伏供应链的他把工厂卖了卖了五千万,他都梭哈了苏宁易购两千一九年的时候,你可以看一下苏宁啊,当时市值是千亿的啊。当时老哥投资的一个逻辑是我要找三个千亿啊,比如说第一个销售额过千亿啊,第二个资产过千亿啊,第三个市值过千亿。他说这种三个千亿的公司是他的啊中的标的然后呢?他看到我在步步高工作,他是总管的嘛。他说钱哥啊,我也喜欢邓永平啊,你能不能给我分析我的思路?我说你买哪他买了素,我赶快卖掉。我说你听我要赶快卖掉,那时候苏宁在二十块钱左右,那为什么呢?我说这个苏宁的公司呢,已经开始拖欠我们的供应商货款了,因为当时我做了苏宁易购嘛,我当时开了三个店,三个旗舰店,他已经开始不给我们借款了。对啊你想吧我是一个泡泡商家你已经不捐款了证明你的供应链出问题了。当时他搞这个苏宁小店到开几万家店我说他肯定拒亏根本不可能赚回来。为什么呢?我观察一个现象当时他开这个苏宁小店的时候,他的店开到了一些就是基本上见不到人的啊,比如说小区的啊小区里面有一面墙,他看到墙里面连人都看不见,因为什么呢?就当时他花了很多钱找机构去帮他开店,实际上那下面都都骗他广告公司啊咨询公司啊都骗这个啊这个这个的这个邵家嘛大概给我亏了五百个亿,你也看到后面易购就从这个二十多块钱跌到了不到两块,跌到百分之九十多。如果那个大哥啊,他当时呢,他当时不听我的啊,他都卖掉了他大概是十八块钱左右卖掉,大概是亏了五百万吧他卖掉之后呢,就是不至于倾家荡产,也不至于养老养老无门嘛。他如果当时不卖掉什么概念呢?他那两呃五千万的话大概只剩了五百多万吧那五百多万你也不卖得掉呀,对不对?所以这是我身边一个真实案例啊就是我分享创业的时候我救了很多人对因为这是我从创业经历来讲,给他们提供一些创业角度的分析啊,那不是说我当时我当时并不是很懂投资啊,我当时并不懂,但是我当时非常懂创业,所以这个是是我的一个心得,所以说后来我讲投资的时候也帮了很多人,比如说很多创业者,他不懂,对吧,他不懂,他不懂公司,至少我懂财报嘛,我也帮他们避了很多雷,特别是像法拉迪未来啊,像一些这个国美啊这类的我说这些公司呢?我能赚钱,但是不代表你能赚钱,因为我能赚钱是因为我是个行业从业者,他对国美苏宁对大润发这些渠道我非常熟,对阿里京东唯品会非常成熟。所以说学习界也好,互联网也好,消费品也好,这是我的擅长,所以说他们能赚钱是是很正常的。但是呢,如果你不是行业的人,你赚不到钱也很正常。这个是我的一个从业经历啊。第二个呢,就是说大家为什么要去多写文章呢?因为写文章有个好处啊,一个是你设立思路。第二个呢,但凡看你文章的人,他的心是可以静下来的。能理解我的意思吗?就是他的心能静下来,就是因为你看视频的时候,这个人他是一直在刷刷刷,一直在刷,但是看文章不是你只能看一篇文章,你不可能同时看两篇文章,所以只要是只要是我写文章,基本上这个人呢?都是我的铁杆粉丝,可以看很多年的,所以呢你只要写文章你就有铁粉。第三个呢就是ip和直播呢,它也是普通人,目前来讲是比较低成本的一个创业模式,对,就为什么呢?因为因为你自己你就一部手机嘛。所以为什么我当时二二年开始做直播的时候,我当时讲嘛,我说一个人一部手机做一个亿嘛。实际上我现在早就实现了啊,就是一个人一部手机做一个亿。这是我从二二年开始我自己定下来一个个人目标。我为什么这么讲呢?因为实际上我挑战一下我自己嘛,就是过去的这个十五年创业呢是组织模式啊动不动几百个人我的精力全被消耗了对实际上那时候心里很差,但是一个人你可以思考你可以把过去的所有的这种感受啊感悟啊分享出来,然后再给别人创价值的同时呢,你可以吸引很多头脑中人对这个很重要啊,因为你创业你是没办法做选择的你创业的时候,你只能是叫招人,而不是选人。其实现在很多人说我要挑个什么样的人,你放心,你挑不来的百分之九十九的企业老板,你只能是有什么人有什么人你是不可能挑的为什么呢?因为你没有资格的嘛因为你的起点太低了你想挑人只有前你就像老段一样啊老段啊黄东啊对吧?名牌大学起点很高是吧?同学关系很牛逼对吧?然后家庭背景也不差然后呢这个每一个环节呢你都是做得比别人好这个你是可以挑人的但是呢你一个起点很低的人你想挑人门都没有不可能没有人相信你的对我告诉你讲就是很现实啊就是没有人会相信一个身无分文的人没有人相信一个对吧,起点很低的人没有人相信一个就是对吧,你这个学业啊,就是像我说大学没上完啊,毕业证没有没有人相信你的对,连你身边的人你你父母都不会相信你你更不说同学啊。所以大家一定要一定要不要抱有幻想啊就是你可以有梦想但是抱有幻想你对自己的这种对吧想法可以更清醒一点这样你可以避免灾难知道吗?所以实际上我创业这三年我发现对吧?你身边没有人才之后呢你就一个人做吧对吧?所以我就是真的我跟大家分享就是我诠释自己的亲身体验之后呢我可以肯定告诉大家你从底层出来你身边百分之九十九都是垃圾对你身边你从小到大你身边从哪都是他的垃圾一个例外都没有你自己想想是不是当然你一定要去换换钱是什么意思?就是当你真的有了钱,你从底层杀出来你一定要换你要换了他们对你不要纠结啊说感恩给钱就是要给钱你给钱最好的感恩所以你不要跟他谈感情底层人不会谈感情为什么?他没有感情,他只有他只有索取。大家想想是不是一个底层人没有能力他靠什么谈感情呀?他就靠骗你知道吗?你可以看看那些骗子那些所谓的哈都是没有什么能力的他不骗他怎么活呀?对吧?还有一种就是索取他满嘴的道德被你干的全是他妈的是吧?见不着光的鼓掌他为啥他不坏他没办法有牵动了他没有能力就他百分之九十没有创造价值他只能索取他充满了价值他不索取他怎么活下来嘛?所以你就知道底层爬出来的人你身边全是索取者全是他妈的骗子全是妈忽悠全垃圾你知道你你好好看看是不是这样的对你你冷静下来你知道了不是说这个人人品不好是他没有能力他没有办法就好他他只要是人品好,他不可能活下来的,所以他就是个索取者。所以你看到这个问题之后呢,你就想你但凡是能够杀回来,你就往上爬。你看他老段老段身边的人就没有一个不强的,你就看省委陈明勇就八十年代的天子骄子,八十年代顶尖的人才,八十年代就是你妈的万里挑一的顶尖人才。所以说你知道人跟人的区别非常非常大,所以你千万不要看这个名人战记看多了以为你是他不可能的,就我们底层人要清醒一点啊,就是我们不可能是他,我们必须要对自己够狠,因为你对别人狠的没办法远离他们你没有任何的约束他们的能力就像我今天做ip我说你要有强大的心理能力因为百分之九十的人没有价值观你给他讲这些真实真相,他的内心会被击溃的就像他看新闻联播看久了,你知道你告诉他世界的真相是什么样子啊,你告诉他这个啊,这世界上很多这个很好的东西啊,你比方说我我我每天在外面逛啊,我说你逛公园逛交会啊,我我给你讲这个世界怎么样怎么样的时候,他内心感情受不了。他就说我这么辛苦的能活下来,你凭什么不辛苦就活得比我好他心里受不了的各位你永远不要去试图说服一个人你也不要去告诉他真相你唯一的办法就是什么呢?就是你把自己做得很强大然后你又吸引一帮人才的能力然后你赶快放在他们就那么你可以你可以跟任何的牛逼的人对吧?去交流验证我的说法如果啊如果我说的是错的我可以道歉啊",
  "language": "zh-CN",
  "transcript_title": "底层人怎么样改命",
  "upload_date": "2025-10-14"
}