{
  "video_id": "_HEaxCxx8us",
  "title": "创业十年搬家八次/山东环境恶劣",
  "url": "https://www.youtube.com/watch?v=_HEaxCxx8us",
  "duration": 646.0,
  "view_count": 45,
  "transcript": "他问我说你从山东为啥老是愤世嫉俗啊,我给大家讲一下我创业的最搞笑的几张经历啊,第一个经历呢?就是我在济南搬家搬了这么八次然后第二个呢我三个孩子都被罚款过。你看我在讲这两个故事啊,你就知道我为什么很多时候对吧,老是抨击一些。不科学的现状啊,我为什么搬家?我最早是在济南的红楼西路,当时没钱租了个民航,一个月四百五,哎,我们就做淘宝,那做淘宝你也知道。那你说晚上白天对吧?那那那我和老婆和我弟就是没日没夜啊我是白天上班啊他们白天工作啊晚上我下班啊晚上我回来我再工作说白了三个人二十四小时没法找这创业初期啊那你说你肯定有噪音嘛然后那就扰民嘛那就被人举报了其实呢刚开始举报呢是被这个合租房的人举报的到了第二次就是他妈的我的同事为啥呢?因为当时我坐在窗户嘛生意很好那那那很多人就看到我生意眼红,马上就举报到工商所到工商所呢,就把我的货给扣了。当时啊,我们总共有几万块钱,当时你看总共两三万块钱的货,后来了之后就没钱了呀。然后后来学爷告奶奶啊,又是送了一个打点大概比如说三万多货要回来一半吧,这是第一次呃要货之后呢,立马搬家就从红楼啊搬到这个天桥坐到天桥的时候,在那个贸易楼还贸易楼。当时我们租了个房子啊那个房子我给大家讲是什么样的就是在贸易楼最老是一个筒子楼没有窗户但是便宜啊四百块钱但是在五楼然后当时我们就呃开始生意开始做大了哈五六个人啊五六个人呢我们呢就就就开始这个招人怎么招人呢?我第一员工呢就是这个当时啊现在做生意做得也不错了那伙计原来在我们楼下一个快餐店就是切菜的啊一配菜哎,他当时问他我说一个月多少钱?他说四百,那后来呢?就说那这样吧,四百五跟我们干。为什么当时我们挖呢?是因为我们需要做饭的我们我们当时就不想出去吃饭,省得就是浪费时间吧,就是让他既当客服又做饭,这是我们第一个员工就这么挖来的,然后陆陆续续呢,有了个四五人团队啊,然后呢就开始在这个天桥做那天你也知道嘛,慢慢慢慢生意做大了那时候赶上一零年一一年淘宝爆发,然后就搬了翡翠,但是当时我们还是钱很少,因为那时候资金很紧张嘛,我们就租了个别墅啊,又当仓库啊,又又当仓库,然后呢又又当办公室,然后又当卧室基本上是啊,我老大就是那个环境下长大的,但是呢,问题来了,员工也住宿舍啊,然后呢,所谓的宿舍就是员工也住在办公室里白天对吧?起床就是工作啊关了门啊就是宿舍记得第一次被领导给检查什么时候啊,就我们做美的代理但我们的生意啊规模起来的很快每天大卡车呼呼的啊,恨不得几张那个各大物流商都是我们的美的的货很快美的的代理商就发现了他怎么这个又出来个美的代理商呀?怎么这么大量呀?一看是我们从我们发出来的,然后立马就举报了他举报的时候呢,他是举报的啊我是后来知道的那个当时那个公公交工商所的那个所长呢那个滕世良呢他妈的是是他们老乡他们都是烟台人嘛然后哎他就让烟台人弄死我们当时我们不懂啊哎怎么这个工商所怎么就天天查我们呢?刚开始呢就是哎就是把窗户封了啊说我们有假货啊我们就要发票啊啊授权啊拿过去给他看他说按规矩啊一个月发现一个月我不倒闭了嘛所以我连夜就把这个就把这个货呢搬到北上洋库然后办了没多长时间呢,他发现哎,货一般转移了后来呢就过来封电脑封电脑怎么封呢?就是妈的直接闯到我们这个我们所谓的宿舍加办公室妈当时有六个员工,六个电脑要搬走那么当时我们急了呀,那你说办台电脑,我们咋办公呀?是不是?我说你要是哪有违规,我们就给的吧,因为当时我们提前钱呀,打点呀都给了。后来你都过分到什么程度呢?我们请他吃饭,妈的这小餐馆吃一顿饭花两万多怎么花的?喝了瓶酒,那么有一万多怎么花的呀?不知道呀,我靠后来还知道那个餐馆什么亲戚我靠他又要这些钱你怎么办?后来又是吃饭洗脚唱歌哇操什么都送了,钱也送了,就是他想着把你的公章营业执照全部没收。所以到到后来联合执法的时候,妈的恼了嘛急了嘛拿菜刀就砍他妈菜刀架脖子上,直接把那个哥们给吓尿了哎呀,还说你要理性啊我参加过对越反击战我发现个毛还对越反击战对反击战是这种德性啊妈欺负小老百姓骂整个天桥的那个小小生意全部给倒闭完了卖水果的卖像我们做电商的我是命大的是吧?还活下来了,当时就往死里搞后来搞完之后呢就后来就参加发现这个地方也不行是吧?也把这个领导给得罪了然后呢?天天啊联合执法没事就上门搞得你参加的根本就没法办公。所以呢,又搬家就是从那个楼搬到翡翠从搬到七楼花园七楼花园搬到他家的这个后来这个广场和广场,后来搬到了地下就在在这个搬了八十家当然还搬过人新村啊这搬八十家的过程里面呢,我就发现一个问题啊,就是你只要做大了,对吧?你你的财富值达不到这个啊达不到这个对应的后面的资源你你就守不住对,因为你这个你像比如说后来我因为工作越来越大嘛,我后来那个天桥区的一把手做到了怎么做到呢?他们去阿里啊,去他妈的学习阿里跟他讲,他说在你们这个政府斜对面哈,有个有个贸易楼啊,也就是有个这个费尔铁路哈那很牛逼吧一年干他妈五六个亿,那领导都不做,怎么在政府对面还有一个是吧?还还藏了个大鳄我靠你猜怎么着?他们这个从杭州回来第一件事就是他妈的为服私谎一看哎呀有个大网吧我百几百号人到时候我还谨慎嘛我还把那个团队呢分了三块啊三个办公室对吧?在那个在一个广场分了三块有三处但是呢分了六个办公室在每个地方一间啊避免这个啊避免这个太招人注目吧因为我也知道我们在济南没有资源对吧?一大了之后肯定有人盯着你嘛就这样几个公司呢领导都查了一遍好一片啊,领导就说哎呀,你这个公司对吧,你需要照顾啊,你需要这个资源啊,我们这个鼓励你们发展啊,但是这里面领导里面呢有好的啊,有好的就是他确实他给你支持啊,你比如说那个商务局的那个高局啊,他都都挺好啊,就语言都还行是吧?他他不给你惹麻烦嘛,他还给你带来真正的这个价值啊,给你讲讲政策啊但是大部分就不行大部分你看这个啊啊几个部门的大部分就是眼红后来呢?后来呢?妈的不咋回事后来公司的员工不是出点事嘛出点事呢然后是吧?到了一六一七年妈那时候你倒霉你知道吧?那时候不开工厂嘛开工厂的时候你要涉及到啊地方的这个哈消防啊啊环评啊派出所呀各行各样的人哇靠那时候麻烦来了我们之前打交道都简单呀,对吧?那最多就是领导来视察请来吃个饭啊送点东西那是后来就不行了呀后来你做工厂的时候你哇靠我们完全不懂规则对吧?我们也不知道怎么给他报到啊打点哇都是出了事之后才发现还有个这个大神那时候出了事你再找人家人家那时候已经是不找你了呀往死里弄啊所以后来在工厂过程里面呢被人砸了后来消防哎给你断电了啊然后呢这个啊撵啊派出所要把人抓了,然后再后来呢这个啊住院了,再后来就是哎呀,那个一六一七年那他妈简直不堪回首呀那有两个员工的马上进去之后得罪了这个公安的我操,那个过程啊哎,后来就是一片黑暗,就那两年基本上每天干的最多的是什么呢?就是把原来的产品开发啊,然后呢都停掉,天天就干一件事打点天天打点你说我一个做电商的他妈的充分竞争那时候一七八年已经是竞争到白热化的时候那我的妈作为一个创始人是吧?公司的产品经理啊供应电经理啊天天妈妈的去打点啊打点公安打点消防打点安检打点这个加班人数你就想他妈这工作能干好才怪呢我操我们的生意收有七八个亿啊,那我是我的产品开发能力还可以,就跟今天搞股票一样的你的精力完全被耗进去了,耗进去之后呢,后来你没有精力开发新产品,我就找员工去那员工哪懂呀那那个店长虽然跟了我很多年那那精髓没学会啊对吧?他就是开发点那种很平庸的不赚钱的产品啊然后之后就是从一八年之后啊公司利润就腰斩腰斩腰斩腰斩对吧?有七八个亿掉到了四个亿后来后来慢慢变成两个亿了就这个过程呢,就让我当时就心灰意冷。其实我觉得钱呢其实多少都无所谓嘛,但是这个过程把一个人的心劲全部干没了。所以你知道为什么很多时候妈一喝了酒就很愤怒我靠就是他没有一个人说唉,我想你好,你懂吗?这就是我他妈的看问题,我现在看的为什么很尖锐,就是如果这个人他就没想到你好,那这个人说什么你不要信是吧,满嘴人的道德妈满肚子满肚子男盗女娼,一肚子坏水,就是你看人一定要第一步就看他的出发点啊你别听他怎么承诺啊妈的说什么不重要关键做什么关键他的承诺能不能兑现对吧?他给别人有没有兑现?如果这个人他不是诚实的,你他妈的永远不要相信他这是我在济南的嘛那几年后来呢就是我我后来就是到了二零一八年之后就没地了嘛是吧?那没地了又搬就搬到立下后来呢立下呢?开始搬到三高三高就做外贸做跨境嘛然后你老百姓心劲不在那里投了几百万跨境开始赚钱赚几百万,后来亏了,亏了之后呢,又做直播又亏了又搬,后来就在明天广场他妈的买了一层,对吧?这是我这个算是比较失败的一笔投资吧。投了将近三千万然后妈现在估计啊,那三千万当时呢就在一八年我来美国的时候,在美国都买了几套房,交了定金了。后来呢?呃我老婆说咱又不来买它干啥呀?后来想想算了退了吧退了之后就在济南买了办公室然后呢呃我们当时订的房子呢现在翻了三倍然后呢如果当时三千万投资现在一个亿,但是在济南的呢三千万就变成两千万了,两千万还卖不掉。所以这就是人生的选择啊,就是每次在回忆这个每个节点啊我说话我很开心啊我我回忆这个事我现在没有什么愤怒和仇恨。我只是想告诉大家说很多时候其实完全没有必要,完全没有必要就是你完全可以很好,但是呢,有些东西他在拽着你往下走所以这时候你唯一做的是远离远离再远离所以说每个创业者特别是北方的创业者对吧?你们听完我这个半家八之后啊,他不是梦母搬迁一半要好啊,其实我们也是一半要好,只是我们慢慢的就是心灰意冷,恩断一绝嘛,所以希望大家呢,一定要保持理性啊。",
  "language": "zh-CN",
  "transcript_title": "创业十年搬家八次/山东环境恶劣",
  "upload_date": "2025-09-19"
}