{
  "video_id": "a7VoSIJpmVs",
  "title": "创业者一定学会自私",
  "url": "https://www.youtube.com/watch?v=a7VoSIJpmVs",
  "duration": 582.0,
  "view_count": 45,
  "transcript": "收到了很多创业者兄弟的留言啊,都是那种特别善良,特别能吃苦的人,但是呢,遭遇呢又非常不好啊,我点了一个典型的代表啊,有个兄弟呢,他是复员,他回家以后呢,开始给别人打工嘛,就是跑车队搞运输嘛,他慢慢的有钱之后呢,自己来搞了车队啊,自己搞车啊,给亲戚搞车大凡亲戚呢,借着高利贷还不上啊,或者说打上敞平的给他搞一辆车,慢慢的把他们拉的债务都还清了。但是呢这个过程因为非常辛苦嘛啊,早出晚归啊啊很少回家啊,结果老婆呢跟别人跑了,离婚了。所以说他在给我留言的时候呢,讲了这个故事的时候,我很感慨啊,因为很多人都这样的,就是人非常善良是吧,也非常努力,但就是没给自己留下很好的结局。其实我也讲一句话,就说人呢,一定要自私一点,因为我讲的自私,不是说是贪婪啊,不是说索取啊,就是你一定要给自己多考虑一点,把能力啊,还是留在自己身上在北方呢,有一个特点啊,就是无论是父母啊,无论是家庭总有一个操心的人,那这个操心的人呢,往往是结对不好的。为什么呢?因为他啊,他把他所有的东西呢试图给了别人,但他唯一的没有给的就是他自己的能力,就是他做事的过程里面没有沉淀出来自己的这种核心竞争力,他只是在努力的干啊,无脑的干啊无脑的执行,但是他从来没思考过说那他最终该去啊,创造什么东西,给自己留下什么东西。为什么我有这种想法呢?我说人一定要学会自私呢,就是自己创业这么多年呢,就发现这个问题啊,就是中间有很多亲戚啊,朋友啊,想跟着你干嘛,然后你发现一个问题啊,就是如果他们没有参与过领导一,或者他有很高的学历,很高的视野。你不管给他多少钱他都认为理所当然呃他不知道这个钱怎么来的对吧?你举个例子啊比如说呃他在做一个基础的岗位他的岗位可能就值五千啊你可能给他了五万是吧?然后啊他也认为他应该值十万因为他不知道他没法对比,因为他没有干过所以大部分都用起点低或者说啊没有学历没有认知的人都是这样想的。所以如果说你想帮他呢?你必须让他去体验然后让自己去吃苦啊最好办法呢是让他自己啊领导一呢去去得到一些事情还有一个问题就是如果你想帮一个人的话呃你提前要看好啊这个人他的秉性怎么样?就是他的价值观怎么样就是他是不是那种啊真正意义上能够理就是体会到你的好心的人就这一点很重要啊就是我说的自私呢就是你要分人对吧?哪些人可以帮还是人不能帮哪些人是可以给他讲一些啊,一些价值,哪些人是真的就不能跟他讲的,就是孔子说的嘛哈,就是宗人以上啊可以与上啊宗人以下不可以与上就是就是人和人的区别非常非常大,对吧?很多人智商很高啊,道德循环很高啊,你给他讲一些啊,比较高大上的东西啊,比较深的东西他能听得懂,但是呢,很多人他智商很低,价值观很差你跟他讲这些东西我无非是害了他的吧?就是让让你也很烦,你知道吗?就是这就是一个前提,就是你一定要学会分人因人而异啊你不要说对每个人都很好,对每个人都很好,那就等于对自己不好,这是我亲身体会啊,因为我中间很多人跟着我干啊,我也是同学啊亲戚啊啊各种各样的身边的人都跟着我我但是最后结果算下来嗯大家最后共赢的结果很少,大部分呢都是呃指责抱怨居多,因为为什么啊就是我来讲这个人的最主要区在什么地方,就是就有的人能看到未来,很多人看不到对你像我我肯定是属于那种能看到未来的人,但是我身边的人基本上没有一个能看到未来的,就是他们在家庭传承上几乎是零,这点很可怕啊,就是很多人他不理解啊什么叫家庭传承就是这家庭传承,他是一种精神啊,也可以叫价值观,也可以叫啊,这叫叫使命愿景。但是呢,它是一个家的魂对你可以看一下中国是吧,这个历代以来哈,无论曾国藩的后后代啊,包括这个李鸿章,还是说这个袁世凯他们的后代哦,虽然说散落在全球各地,但是呢,无一例外啊,就是结局还是很好的,就是在各个领域都是有所成就的,这就是就是家族知道吗?但是呢如果这个家族他们仅仅是啊吃点喝点啊,就是没有任何信仰的话是他很难传承。所以为什么这个全球啊,这个财富平均值最高的是是这个以色列人啊是犹太人,原因是他们有犹太教就这个教就是其实就是就是一个家族的价值观对这个事情很重要我怎么理解呢?就是有价值观有信仰的人你从眼里面能看到他的力量是吗?没有价值观没有信仰的人那他眼里面是空洞的,是无神的,是完全没有根的啊叫无水之平啊叫强壮芦尾哈头重脚轻腹中空他没有办法去沉淀一些东西就他自己也很困惑哈为什么这个是吧读不了哈为什么啊?很浮躁?为什么做事浮于表面是因为他没有根他没有思想还没有根基。他这种人呢?你让他看书学习他学不进去。为啥呢?因为其实呢,越有价值观的人,他越容易知道哪些价值观是啊,是是非常非常好的他越会他会沉淀这个和价值观,但是呢,越是没有这个东西的人呢,他越是理解不了,所以他越越不单独所以就是为什么这个就是就是你像你像印度它也是啊分高等性啊这种性它都是原因的知道吗?就是你其实呢我为什么我说你在。家结婚啊,小孩的残疾,你都要去给孩子讲明白这个东西就是就是没当户对啊,或者说呃讲这个思想的统一呀,或者说这个观察对方的这个啊,核心的东西啊,很重要,对,因为我在美国呢,我也见了很多的这个啊,中国同学的孩子嘛,就说你但凡是这个啊,父母在国内打拼啊,给他大把的钱到美国读书的那些孩子其实都是纨绔之地,就真的义务就在美国,他也没学到东西,他基本上就是看起来又没有这个欧美人的这种强壮的身体啊,这种体育爱好又没有这个中国人的这种施察能力啊,这种拼搏奋斗的精神,整个人呢就是很颓废啊,看起来啊,就看起来就是很没有精神那种就这就废掉了。对你不管父母赚多少钱啊,你最后你孩子都会给你照下光的。那这个呢也是我在美国现在很很多这种现象啊,因为我也是帮助很多中国同学啊,给他们孩子聊天啊,留住他们,但实际上呢,发现根本就不行,就他们既不吃不了苦啊,又没有像国内的那么那么严格的厮杀里面出来那种斗志对吧?那欧美人的幽默还有创新啊,还有强壮的身体啊,各种题外好他们也没有,所以最后呢就就就基本上就是找不到任何的优点啊在美国可能啊连找个女朋友都很忙。所以呢,我们在给孩子传递这个东西的时候,比如说我们做电商的哈你其实呢你的家里面要有个分工是吧?比如说啊无论是啊你你你都是一家之主的男的哈还是女的你都要给孩子讲清楚这个事业是怎么形成的,对吧?你创业的是怎么样让孩子参与进来让他理解整个过程而不是说给他钱啊满足他各种需求是吧?让他得到的很容易其实呢,得到的越容易他越是没有沉淀性,他越是形成不了这种,还不如说白了,让让他变穷是吧?让领导里面自己去努力呢,这个就是我感悟的一点啊,就是中国有个叫富不过三代的原因啊,其实核心还是家庭的价值观,就是这个家里面如果没有根,你就一定要养成根我呢?为什么这两三年做直播推荐很多书啊其实这个书呢它是形成价值观的一个过程就是你通过看书对吧?在国内那种那种价值观下呢你可以纠正一下,对吧?你可以通过书形成一个正确的价值观然后呢不断的去强化和深化让你这个人呢最起码看起来呢?与众不同,对吧?最起码呢是吧?有那种排除这种噪音的能力其实还有一点就是我们国内呢其实大部分书啊大部分历史呀啊,大部分这些啊所谓的这种儒家文化,大家尽量的还是啊,往外看一看啊,有些东西的话就是不要让孩子陷得太深了,因为有些东西真相呢,只有掌握在啊这种透明的地方,所以哎呀,其实我很想给很多人父母讲啊就是你很辛苦啊,但是你结局不好啊,你很辛苦但是呢,你适得其反其实因为你学的东西有问题对,但是你根本不知道问题在哪里,对吧?然后你长时间的这种强化呢你又不愿意推翻你的这种思想所以最后的结果啊越努力他妈的不是越幸运而越倒霉这个东西的点不在于你做错了什么而从开始就没走对但是你怎么让一个人能扭转除非让他看一眼啊所以我就说我说有可能的话呢让孩子带着孩子都去看看啊都去转转对吧?看看文明啊看看世界啊看看这个是吧?这个真的是看好东西因为有些东西你不让他去看到你确实描述不清楚嘛所以我哎呀这个很多时候我就很想让一个人明白一些逻辑啊文化,但是呢,你又有限的能力去帮助任何人因为你身边的人你可能都改变不了你可能都没办法讲清楚你可能都没有办法去啊呃让他按照你的思想往前走啊,他也是只是看见他相信所以我也只能说哎,在中国讲的这个命啊是有他的道理啊,就是你认了吧,对吧?就是你接受吧",
  "language": "zh-CN",
  "transcript_title": "创业者一定学会自私",
  "upload_date": "2025-10-17"
}