{
  "video_id": "ALD1eBSDZxI",
  "title": "危险和机会并存",
  "url": "https://www.youtube.com/watch?v=ALD1eBSDZxI",
  "duration": 599.0,
  "view_count": 39,
  "transcript": "真正的好机会或者大机会都是在危机的时候出现的。有危一定一定会有机那有机的时候呢?肯定有危啊举个例子啊呃最近啊,你看一下头部的那些大v啊都被干掉了啊什么啊,什么蓝战飞啊还有什么,反正那几千万的意见领袖有一个算一个都被平台给清网一弄清掉了。甚至我看了看济南有个废材呃,这哥们价值观还挺正的,昨天一看也被封了。其实这个中间的无疑是什么呢?就是你但凡是成为普通人的意见领袖杀你没商量啊因为你的无论是躺平啊无论是啊炫富啊还是那个不结婚不生娃,这些都对社会主义核心价值观的影响不听你听到谁呢?很多听众说陈哥,你小心一点啊,下个轮到你了呃我跟他们不一样啊为什么呢?对我来讲呢叫以买定卖对当我有一天不需要我讲话的时候呢,意味着我彻底不需要讲了什么。原因很简单,因为做投资。做到一定程度,其实你也懒得讲了。你现在讲啊,是因为你想讲是吧,真正不让你讲的时候,其实不用他说自己都懒得讲投资和他们的ip还不太一样。大部分做ip呢它都是讲给别人听的是吧?就是说白了就是演员嘛我不一样啊,我是记录心得我只是讲一讲我是怎么样预判一些事情,怎么样看他发声,怎么验证我的观点,这个才是我的成就感。至于说谁让不让我讲不是他的事。我只想讲我想讲的别人想听他想听的,我也不会给他任何价值,那别人不让我讲,那不代表我不能讲,因为我也不是说国内的抖音的啊四零号的快手的不是的全网啊,任何的国家平台只要我不违法,我都会讲我想讲的,但是我不想讲的时候我也不会讲。所以这个股票里面就要以买定卖,就是你买的时候,你想好了啊,最终的结局想好了,什么时候卖想好了给多少仓位想好了,为什么给这些仓位?这才是做价值投资的人给一般的做ip的不一样的点实际上呢?我能把ip做起来也是因为危机啊。那为什么呢?就当时做的时候亏钱了嘛啊,很多人很多团队一起辛苦的亏钱。但是为什么叫积呢?就是因为我发现我沉淀了十几年的电商经验啊二十年的工作经验在这ip上都可以用上了,因为做投资嘛,其实股价不重要,主要还是分析公司但是分析公司你得懂啊他懂公司这个可不是简单的说说就行了,他要十几二十年的功率才行。所以实际上呢我能讲投资这是必然不是偶然我能做好投资呢也是必然也不是偶然那为什么我讲危机的时候危的时候才有大机会呢?举个例子啊,以前的时候你看一下那些赚大钱的我们会有老哥呢是专门给那些做口罩的人做设备的。他一年赚了十个亿啊,他给某个上市公司啊很大的几百亿的送货公司供设备他给我讲了原话一台设备呢也不多,赚个一两千万啊,一次性采购几十台就那一年,他给我卖那个口罩机设备赚了十个亿。但是呢,他赚了钱之后,问题来了,他就投资去了因为第二年没有需求了嘛他又亏了四个亿他亏了四个亿的时候他还找我啊他钱哥你知道吗?啊我我很能挣钱啊我当年坐火车的时候呢麻袋的钱放我办公室我都没时间点保安拿多少员工拿多少我都不知道啊但是呢我现在这头都亏了啊为什么亏呢?我听听了某某经经理我买了什么什么结果亏了四个亿他找我的时候我看他我想我当年又又一样跟他一样但是呢我们没有他运气好能赚十个亿啊那我们也赚了很多,因为那是雾霾嘛这是疫情嘛,大家都是抓住了机会,但是同样埋下了危这就是大家狂妄了嘛。所以当时呢他给我的印象,我就说这哥们亏四个亿不算多,他没亏完就不错了。实际上我告诉他我说你现在的经验啊创业的经验在投入上无法复制是吧?你要静下心来要怎么样配置啊给他梳理了一遍那个老哥呢?其实从第二年开始就开始赚钱,因为当时我给他二零二三年啊,给他讲了配上美团派上腾讯。开了点美股嘛,大家也知道,其实这两年美股,包括港股这些松盖都翻倍了。基本上把之前亏的钱呢也慢慢收回来了。但是呢,在这个过程里面呢,其实他有很多质疑啊,他就说哎呀,怎么不涨啊,怎么怎么怎么怎么,反正大家很多质疑,但是其实我很清楚,他的能力圈呢,就是开个工厂赚点设备的钱做投资呢,他到今天他也未必入门,因为对他来讲,他已经赚得足够多了,他只要是不是那种瞎买啊,这辈子基本上吃喝不愁了。所以呢,这个就是一个点,就是抓住威的人呢,有一个共同点,就是心理素质绝对过硬再比如说啊,这一拨这些网络大位全部被干掉被干掉有什么好处呢?就是其实吧,好像机会就来了,为啥呢?大的这种农大的这种头部达人一旦被干掉那流量往哪里去呢?那肯定是中腰部嘛。所以这个时候如果说啊你想去做ip呀啊你想去做啊流量啊这是你的机会。所以很多人他会说哇,现在管得可严了啊,我们不能搞了我再讲啊我之所以能做生意呢?就是因为在二零零八年啊,当时呢,当时一个什么节点呢?就是步步高不允许在淘宝上卖机我是唯一的一个体系听到消息之后立马注册了账号然后立马开始卖学衣机的各位不不不让卖证明什么有量第二什么赚钱是不是啊?那第二个呢就是疫情期间啊不让倒卖口罩为什么有量第二赚钱啊那后来呢?到了二二三年呢啊不让炒梅股为什么有量赚钱那现在呢?啊不让做领袖为啥?迷茫。从众对吧?这就是乌合之众的共同特点。所以呢,你但凡是能够从这个这里面走出来,然后从威的里面看到对立面你就发财了。再比如说今年三四月份对吧?你可以看一下我前年三四月份发的视频那个时候呢就大家都说东东西落是吧?我坚持说我说那是姐妹非常赚钱我说微软一年能赚一千一二百亿啊谷歌一年一千二三百亿啊苹果今年能赚一千三百个亿啊这个英伟达能赚一千一百个亿啊甚至来讲的话它一定也能赚个下百个亿啊亚马逊下百个亿啊facebook八九百个亿所以我说这些公司能赚上千亿美金你给个二十倍还要两万亿那现在呢?都要腰斩它怎么可能不赚钱呢?反观呢,我们那些啊啊那些他们能持续吗?不可能的,就是别人给他点汤喝,他就觉得自己是一个核心技术,人家的毛利比你的村里都高,所以很多时候呢,我在讲这句话的时候,下面很多人骂啊,你看看我三四月份发到视频底下那个骂声,这个从来没外啊,先交人其实这就是各位赚大钱的根本就是你要站到乌合之众队里面你站到百分之九十的人对立面啊当百分之九十的人说啊,这件事不能干啊,这件事有危险啊,这件事啊,要怎么怎么样怎么样你就想这件事违法吗?违反了哪一条法律?如果我不违法,为什么不能干呢?对不对?你做不到是你的能力不行但这个事能不能做取决于我们自己啊各位,所以不是说这个世界缺少机会是说你能不能通过迷雾看清楚前进的方向,这个也是我做投资我特别愿意讲的一点就是很多人他没有独立思考能力,但是呢,人品很好就这部分人呢其实他也是值得去帮助的,对吧?你只是缺点东西嘛但是你不是能力问题你只是你不是价值观的问题你只是专业性的问题只要价值观ok,这个人其实都ok的就像步步高体系这么多亿万富翁,你说他有什么能力啊?头部的几个大脑袋有能力下面有啥能力啊?我跟你讲我打交道步步高没有几千人有几百人百分之九十点九都没能力真的这样的为啥呢?他离开步步高到最后没有一个把事情做成的。如果他能有能力,那你应该出来步步高一样做得很好,对吧?那不是说我有能力但我出来步步高我做得更好了对吧?我离开中国我我做得更好了是吧?我离开了原来那些人我赚得更多了那你说这是这这是项能力吗?那肯定不能完全的运气啊如果运气的话一次性两次性那不可能每年都有运气了你看今年来到美国之后是吧?投资收益更高了是不是啊生意做得更好了对吧?心情更好了连他妈血压都降了你说这玩意儿是啥呀?那你不能说完全是运气吧所以各位如果百分之九十的人发觉是危机是麻烦的时候,你就站在这里面想,也许这是个大机会啊",
  "language": "zh-CN",
  "transcript_title": "危险和机会并存",
  "upload_date": "2025-09-28"
}