{
  "video_id": "AvV723DwFxA",
  "title": "大机会来了一定要抓住",
  "url": "https://www.youtube.com/watch?v=AvV723DwFxA",
  "duration": 455.0,
  "view_count": 42,
  "transcript": "权哥,你最大最多的一笔钱怎么算的?难道你真的运气这么好,干啥都能挣钱吗?其实不是的兄弟们啊,我亏过很多钱。我工厂到目前为止还有几千万的应收款没收回来。我在二零一八年搬厂的时候,那个时候损失了也有几千万,因为我有几千万的库存,后来都当这个破铜烂铁卖掉了。但是呢,那个产品我都赚了大钱,怎么赚的呢?给大家分享一下啊。二零二四年我不是做第一个品牌不当家吗?那时候卖过一年也卖个几十万台啊,一台有个百八十块钱还可以然后第二年呢我负责这个品牌叫那个时候呢,就专门做了一些商用的制冷啊,就是冷风机嘛,那一台卖个一两千啊,一个月卖个万台也还可以,但是呢,我运气很好,二五年不是雾霾吗。极其严重雾霾啊,在北京,在三和市场的兄弟们应该有感触,那个时候伸手不见五指呀,但是呢,这个市场的净化器卖脱销了,小米的美的的卖七八百的五六百的,有一次呢,我就看我邻居啊,我在办公,我邻居呢,他两百多瓶,买了八个小米净化器,他家家买的啊,一台花了八百八八百九十九吧,我一看cdr这只有一百多一百多很小了啊我说你买这个能干啥?他说我员工说了老板,你要不买液化气,我们不来上班了,因为那雾霾太严重了。我说为什么买八个呢?他说一个就把那么一小片几平方我两百平方我得买八个一个脚放一个哎,我后来想我要能发现一个对吧?可以一台定十台的不就解决了吧?他是买八个一百五那一千二我要买一个一千二c价值我不就可以解决八个小米嘛他卖八百九十九是吧?那现在七千多块钱那我只要卖个四千块钱,我比他哈功能一样啊,价格是它的二分之一,那我肯定卖的好呀,我就在想我说怎么样实现这个。对吧这个功能一样价格少一半呢我就去找这个材料嘛你们也知道我做冷风机的啊冷风机呢它有个好处就是什么呢?第一个吹得远第二个风量大为啥呀?冷风机它的电机大呀对吧?第二个呢它的四帘子对吧?它这个四帘子密度就很大对吧?蒸发量大这冷风机为什么这个有蒸化效果啊后来我想我要能解决一个问题啊第一个呢就是这个电机量比传统的净化器大得多啊第二个呢它这个密度啊什么叫密度呢?就是它这个滤芯,对吧,一个密度大,我就网上查,什么样的滤芯密度大,后来查到一种材料,叫什么呢?就是拨旅行,然后你知道我们用的就是s幺三s幺三害怕嘛,还有ac幺二ac幺三s幺四,不过现在就是ac幺四,对那个密度很大哈,就是我们那个医疗室啊,美容美容室啊,医院用的这个医疗机的,所以后来我在想我说我解决这个问题,然后我再用上我冷风机的大电机,嘿嘿,我东西解决掉了,那当时还有一个问题是什么,就是冷风机的模具很贵,大家知道吗冷风机一米多高。这种塑料模具的话要一百多万呀我说他妈的为了卖个净化器再开个一两百万的模具才弄了半年凉了肯定不行。但是呢,我脑子有个想法就是我一定要逮个机会搞这个产品哎,结果我有一次去我开会啊那个时候我二零一五年是vivo的全国第一,占了全国的百分之八十啊然后呢去v我开会的时候哎,我发现一个东西那个东西什么叫过滤单元怎么发现的呢?我们不是去的生产线参观嘛哎,头顶上就有一个接近那个餐厅的时候那个生产主管就说你们要戴好啊鞋套啊帽子口罩啊眼镜不能有任何的灰尘哎,我当时想我说为什么那么圆呢?因为它的它不能有静电你知道吗?然后呢?我说你怎么解决静电呢?他说我们有过滤单元他头顶上你看这个东西叫ffu过滤单元这个东西就吸附静电你别说什么pm五了把零点零五它给你吸干净我立马想我这个玩意就是我要找的呀我还参观鸡啊我靠我立马就从走了我请个假我给那个当时部长说我我说我有点事我去深圳一趟啊不舒服看一下啊那部长没办法呀,我是第一名嘛你走吧然后我立马呢就查到了故事代言深圳碧海那个那个上面呢都有你知道吗?我就拍下来然后呢?我打车就过了见了那个老板我说我要两万台哎,那个老板说不可能的,我们这个东西卖给富士康啊,卖给vivooppo的你这种怎么可能我们都是工程走工程的我说你这样吧,我提个条件啊你把这个东西呢给我装上轮子对吧,他们是卖给工厂的对吧?挂到这个房顶上的我不是啊,我是卖给个人的我家用的。他说能卖动吗?我说你你别管。你别管你你你我有两万台是吧?你给别人赚多少钱?我给我多少钱?我我给你看我的店我说铁路嘛我说我一年卖三个亿哈你你你知道vivo吧?你要给我搞vivo以后的订单我帮你搞定你知道深圳当时那些老板啊最喜欢的是什么呀?大厂出来的人呀我是大厂出来的呀他一听我操的大客户那必须得干啊那妈的那行吧,两万台定你也不要你发哪吧我发北京一万台发山东一万台各位你懂吗?那个时候多少钱?我告诉你啊我定价三千九百九十九啊一台赚不多,一台赚几千块吧两万台做出来一个月抢光了在路上能抢光啊活到什么程度?我跟你讲啊那时候一个月十万台都卖干净,但是一个月产能就两万台两万台再一个月你想想一台赚几千块那个里面占的呃好日子不长,大概赚了有个六七个月的钱哎,他妈的都知道了那那深圳的厂家你也知道啊,一个生意做得好妈的全国人都来抄呀哎,那那时候我钱赚到了呀这个生意也赚了都一年多的钱了后来呢?没有几千块了啊大几百肯定有的嘛是吧?因为那时候我京东自营啊京东渠道啊很多渠道都在卖嘛所以这个钱呢是我赚的最多最快最大的一笔钱也奠定了我后来呢开工厂的这种野心啊因为后来他们做这个净化器嘛确实跟不上嘛那跟不上呢我就没办法呀我他们自己也要卖嘛所以我就去找了苏州啊苏州也有做这个过滤器呃做这个过滤单元的我找了苏州啊我给苏州的厂联合开发对吧?我就自己生产其实我自己生产一个月一天有一千多台嘛一个月几万台嘛但是呢也还可以,所以我工厂当时一年的产值也很超过亿了,所以这个生意呢是我有史以来赚最多的。后来呢ff过来单元价格不打穿了啊一七年的时候你也知道那雾霾没了啊雾霾没了净化器销量也没了,然后我就转型做家用取暖器做家用的时候这个生意基本上不怎么赚钱了那个时候我就开始做海外嘛我发现如果说啊,你这个工厂不赚钱,你毕竟做净化器有几百户的人嘛然后开始做海外海外的话其实也很快,做了有七八十个国家。其实我们也开发了很多好产品,但是你也知道山东这个地方啊组装一下也可以,但是不能开发开发这个能力没有没有开发能力嘛。所以后来呢,我就慢慢的工厂呢,从两三百个一两百五六十二三十就会维持在十几二十个人维持到二零二三年后来呢?我实在维持下去,因为我移民也通过了嘛,我就喊他们我说反正工厂前前后后也投了几千万啊,你们想做你们拿走啊,不想做的话,那只能关了,后来他们也懒得做,这就是把工厂关掉的一个原因啊。所以兄弟们这个人生的发财啊,我后来想了哈,你说运气吧很重要,但是你得准备好,对吧?你看我做的这些生意赚的那些爆款的钱呢,都是长时间思考出来的,所以想发财真的要靠脑子呀",
  "language": "zh-CN",
  "transcript_title": "大机会来了一定要抓住"
}