{
  "video_id": "b81UN-W-7DU",
  "title": "尽量不做穷人的生意",
  "url": "https://www.youtube.com/watch?v=b81UN-W-7DU",
  "duration": 510.0,
  "view_count": 35,
  "transcript": "从现在开始,无论是做生意还是做投资,一定要放弃价格战那条路。打价格蛋,不但赚不到钱,最后被社保和税收一弄,还倒期。其实我从开始创业呢,我就发现这个规律了。所有的赚大钱这种品牌的没有一个是做低端的,你看一下茅台一年赚一千亿,你看一下二锅头利润还是亏的,你看一下苹果拿走了手机行业百分之八十的利润,你看一下小米这么辛苦,三五个点的利润,你看今天又发出来报导说把他这个红米的负责人给开除了。其实宏负责人我相信他不会干这种违法违法的事,无非就是销量下滑,不挣钱,给公司造成亏损了。其实呢,你做低端,你怎么也不可能赚到钱的?这就是我来了美国之后,我彻底发现了这个方法,就是永远不要做低端的生意,也不要买那些做低端生意的公司。我举个例子啊,你像在美国那个costco是正规成中端以上的人群,你看他生意市值五十多倍,你看那个pe五十多倍市值多少钱?五六千亿美金,你看一下美国做低端的到了都是一元店,那股价都腰斩带腰斩,你再看一下塔吉特也是,做多人群也是腰胆的腰斩,都破近了。这就是为什么越是走高端,反而越轻松,越是走极端,反而越累。很多兄弟说那你说的很容易,那怎么才能做高端呢?其实你想啊高端什么意思呢?高端不是说一定是卖给有钱人高端有可能是商用啊举个简单的例子啊,比如说你看我现在在游泳池游泳,那其实呢,你卖给游泳池的一支在这把游泳池的一只它可能是卖一百块,但是你买给卖地摊的椅子呢,它可能是一块那你说这个椅子是高端吗?他不一定是高端,但他卖上价什么都卖上价的生意都是好生意,卖不上价的生意都是差生意,这就是做生意和做投资最根本的区别在这个地方很多人理解不了,他说我很辛苦,我就不赚钱,我也没做错什么。其实你错了,你选错了。这就是我从开始做生意第一天开始,我就发现了你要不做有钱人的生意,你要不就是这个生意用来赚钱的。比如说你看我为什么做商用,我从开始做多朗品牌,我是商用金化商用家事商用智能商用商用取暖,我只做商用,我不做家用到多朗后来做家用的时候开始不赚钱了。那为什么做商用赚钱呢?因为但凡做生意的,他想着说这个东西拿来我要赚钱的,我赚钱的东西我不能擦了,对吧?公寓三级必天利其器嘛。但是你卖给老百姓的,他能将就将就的。你想想咱中国十四亿老百姓的消费力,还不如美国三亿人。什么原因呢?中国其实百分之九十的人是没有消费能力的,你比如说你看我父母,我给他们很多钱,他们会花吗?不舍得花,他干嘛呢?攒着?因为他穷怕了,你知道吗?你给他钱不舍得花所以这就是中国人,你懂吗?中国人永远没有安全感。所以这些老百姓你说他十亿人加起来没人家一千万老美花得多,那中国人是能省就省,能补丁落补丁,他还是继续继续省的。所以你在中国,我告诉你,你只有拼多多拼多多什么呢?他做平台,他自己不卖货,那平台无所谓,对吧?那你商家卖得越便宜,对他来讲,回购率越高,他是赚钱的,但是你卖这些东西的人不挣钱,这一次税收社保上来之后,你想的梦想,那肯定是退出还要倒期。其实我从一七一八年发现这个问题就是我越辛苦的时候,我越挣不到钱。税务局找上门的时候,我发现我还没法伺候他为啥呢?你一年挣一个点,对吧?比如你做一个亿挣一个点一百万你咋补呀?你咋补你补十个点一千万你还倒欠九百万,你还加滞纳金,对不对?所以后来我就放弃了这条路了。我说我宁可不做,我宁可不做,我也不去干那种亏本的事但是呢,当你不做的时候,你想做什么呢?就是你要选择哪些人能赚全人的钱,比如茅台他是能赚一千元钱你买他的股票不就完了吗?所以我今天拍视频,我还说了我说如果你这个生意投个一千万,你还是还是还是亏的,现在来讲还是倒贴的你还不如买茅台他赚三五百点的股息,对吧?股价恢复的时候还能赚点你看在美国也是美国这边其实你看我们住的小区,它是一个的高端小区我买的时候是四百三十万刀吧,现在怎么了六百万刀了。但是你看周边的那些便宜的社区,反而都跌价了他为啥呀?因为他越穷人越没钱,他有钱人越有钱。美国从一九年的时候,他不是放水吗?放了十万亿,就是印钞嘛,这些钱算了,钱都跑到有钱人口袋里去了。其实你想十万个亿,这个微软涨了几万亿,因为它涨了十倍,微软翻了几倍,苹果翻了几倍,特斯拉翻了几倍,然后亚马逊翻了几倍,谷歌翻了几倍。你看,正好加了十万亿,都让有钱人赚走了。那如果说你没有买这十前十名的公司的股票,那你肯定没有拿到放手的钱,对不对?即使能给你发到手里的钱,你也花掉了。你再看中国,中国这几年,就是从一七年以后,m二的增速其实比美国、欧洲大得多。你看中国的钱去哪儿了呢?你可以去观察一下,它几方面,一方面就是拿去基建,是吧,你看看这个国企央企拼命地搞基建,这部分烧钱。第二个就是从头对吧?第三个就是银行对吧?第四个就是说白了,就是军事啊,各方面的这种投入,中国这些投入,它和美国不一样的,它这种配置,更多是基于这种国家的意志,国家需要干什么,他投哪里去,但是大部分的投入,它是不带来这个roe的,它没有经产回报。所以你看中国二十年的国企,其实资产增加了几百万亿,但是它的roe很差,经产回报率只有百分之个位数,两个点三个点,它这种它这种增速,其实给日本是一的就是对这种经济的周转是不好的。那美国不是,美国其实来讲,每个公司你可以看一下roe百分之三四十。什么叫roe增长回报率非常高,不挣钱就不干,中国不挣钱也干有好有坏,但是好处是少的,因为你作为它的股东,你是挣不到钱的。所以这个点大家一定要明白,就是你你想赚到钱,你必须要知道哪些公司能赚钱,哪些人能赚钱,哪些环境好赚钱然后你把它想明白之后呢?然后你再去想我该怎么怎么样去做做其实最简单的你想明白是很难的。你像当时我买这个房子的时候,我就是对比了拉古纳瓦最后到了我发现那个比如湾的话这个花果山那边的房子也是四百多万刀啊我我的房子是四百三十万刀嘛那我就想我如果在二零二三年十十月份买入花果山的四百万套的房子,那我在牛火买入四百三十万刀我这边涨到六百万了,他那边可能原地踏步没有涨。为啥呢?他那个位置就注定了也只能卖四百多万他就想卖贵也不好卖,因为它的品牌力不轻所以你看没有啊这个是这个选择的问题,就是当时同样四百三十万,我这边涨了一百七十万到那边就原地踏步。所以这个也是一个就是懂品牌的逻辑,就是你一定要去往有钱人扎堆你挂上茅台你立马身价翻倍你挂上二锅头你立马好东西也要攒对不对?那你挂上油泡上你的房价能涨对吧?因为大家都愿意来这边享受这边的环境和人文嘛。但是你要挂上耳呢,它自然便宜百分之三十。所以其实呃这就是人生的一个思考的问题啊,就是我觉得要摆脱贫穷的一个办法,就是你要不停的去填好东西,很多人说好东西那很贵啊,不不不不,好东西就是不花钱的。那你比如说我在游泳花什么钱,你看这个社区里面都有公共的这些游泳设施,锻炼设施其实有钱人他们都很忙,你知道吗?他们没时间你像我我就是个闲人嘛。我每天享受他们的游泳基础设施很舒服,但是还是免费的。我每天就逛他们的商场,对吧?然后就我在那里享受他们的大公园,每天去的时候都没有什么人就我一个人在那里逛来逛去。所以说你看他不管多么花费的游泳设施都让我享受了。我在济南也是,我在济南后面二二年之后,那两年爬山也是一样的,就是那山修起来,从那个我们的红滩路到龙洞大概有个十几二十公里吧,那个路得花了十几二十个亿这么远的山路,基本上就我一个人在爬,没有人爬,你知道吧?相当于十个亿的基础设施就我一个人服务了。所以你们要明白,就是你要去享受,你要去思考,你要去利用这些有钱人的有钱的政策的一些权力股或者机会点,而不是傻乎乎的苦干",
  "language": "zh-CN",
  "transcript_title": "尽量不做穷人的生意"
}