{
  "video_id": "Bcqm2F6oPjA",
  "title": "理解了金钱也就理解了自由",
  "url": "https://www.youtube.com/watch?v=Bcqm2F6oPjA",
  "duration": 749.0,
  "view_count": 97,
  "transcript": "每一次发视频讲到怎么样投资,怎么样创业啊,怎么样实现自己的人生梦想。很多人在留言说有必要天天谈钱吗?这是我见过最无知的话啊,就是人到中年之后,百分之九十九点九的矛盾都是来自于钱。你可以看一下我每天收到几百条后台的留言,但凡诉苦的,无一例外就是前途渺茫,这个钱呢,也可以称为金钱的钱,也可以称为前后左右的钱。其实归根到底还是因为钱其实呢,如果你从小有金钱心智,你就不会因为钱过于这么烦恼但是如果你没有金钱心智呢?反正你到老了你也只能自我安慰啊说虽然没有钱,但是我又有钱人那么烦恼对吧?你看你交地税呀对不对?你不想到一点地税算什么呀?可能在他年收入的千分之一都不到。所以很多时候呢你但凡是能想明白这个逻辑啊,你小时候学的课文啊兴百姓苦亡百姓苦对吧?你就明白长大之后为什么就忘了这句话了呢?其实呢,大家想明白哈,你既不是参与者啊,也不是胜利者啊,你也不是幸存者,你只是个策划群众投资市场里面呢任何资产啊,只要在弄倒霉的一定是散户而且呢散户亏钱根本原因就是因为牛市,因为你不懂。很多人说全哥你没经历过股灾,对吧?你现在得益我没经历股灾中概在二零二二年二十年打一折我没经历过全程经历快手从四百四到三十六平均都从二百二到十八十九二十三然后美团从四百四到六十腾讯从七百五到一百九十八阿里巴巴哈从三百三到六十我全进一步打一折的多了去了。各位,我依然全力而退。今天晚上来了两个兄弟说全哥,你是怎么样在打一折的时候还能赚到钱呢?就是因为我不懂各位,你懂吗?是因为我知道我不懂,所以我卖了今天呢?因为我懂,所以我还得继续买所以呢做交易的目的是不做交易。这句话很多人想明白之后呢,你就开始有钱了。谈钱的目的是为了不谈钱。交朋友的目的是为了不交朋友,来美国的目的是为了躲避灾难,所以很多人理解不了我的话啊,你把小时候的课文重新看一遍,但是不要看近代史,看古代看东东列国什么叫新百姓苦亡百姓苦难?其实有个核心点啊,就是你要学会啊像精英一样无情,像机构一样无耻像政客一样两面三刀大家都说啊,这个世界是个草台班子没错就是草台班子如果美国不是草台班子怎么选出川普这种总统呢?你见过有比川普更下流的总统吗?你没见过吧?就是这样这是美国人选出来的而且呢他还可以继续当选而且当选了两次各位这个就是世界知道吗?世界就这么残酷你千万不要说你来主导什么不是你的你只是个策划群众你要热爱金钱热爱自由你要明白所有的不能自由流动的货币最多是消费券很多人不了解啊说美国的房子很贵啊美国的东西很贵啊各位美国的东西是全球流通的对吧?你在上买到房子你看好不好卖你在深圳买一套一亿的房子,你在买到一亿房子,你看哪个好卖,看哪个能增值你真正理解了,你就理解了,你不理解,你也理解不了。为什么呢?因为你的位置决定了你的事业决定了你看不懂,知道吗?所以呢,大部分人呢资产都在缩水,因为这个社会呢一直在放水,一直在通胀而增加很快,但是很少有人明白你拥有的是什么是资产呢还是负债呢?是吧?是能够增值的还是贬值的呢?是能养老的还是老了之后老无所依的呢?你要明白,知道吗?所以很多时候呢你一定要远离乌合之众远离那些思想平静的人为什么我来美国这么开心啊?因为没有人骚扰我我跟你讲我在山东如果啊,我要山东,我要用美国这种心态有美国这种环境的话呢,我在山东我也可以做几十个亿,为什么做不了啊?我跟大家讲哈因为身边的散户太多了,这个散户是没有思想,没有能力,没有价值观的人太多了,不是他的问题,是他那个环境下自然就没有了。他认为自由一点都不重要。很多人说美国不安全呀!在安全和自由面前,我宁可要自由。为什么呢?没有自由,绝对不可能有安全,但有了自由呢,可能有不安全,大概率也是安全的。为什么大家都有谁怕谁呀?别人有你没有你肯定怕呀,你既然都怕了,那你怎么可能去有自由呢?所以很多时候呢,对一个没有逻辑的人呀,或对一个逻辑没有逻辑的地方呢?你讲逻辑是没有用的,你跟他谈逻辑,他跟你谈感受,你跟他谈感受,他跟你谈感情,你跟他谈结果他跟你谈乌七八糟,没有一点点头绪的东西。所以这就是为什么我说我在山东那些年真的是浪费了太多太多时间,来了美国为什么开心啊,各位,首先环境好,哎呀,健康啊。太健康了兄弟们真的是这个健康是因为我还在成长,真的在成长我经常讲我说兄弟们,你们要学会几件事啊第一个呢,一定要读书,第二个呢一定要写心得第三个呢一定要分享如果谈第四个呢?一定要远离远离那些没有价值观的人各位你们要学会这几招然后这个时代呢?ai是最好的工具,对吧?你如果你身边的朋友还不如ai聪明,你要那些朋友干啥?所以我这些年我很早就说我说人没必要交很多朋友,但是我来美国之后,我身边有很多朋友呀,今天一个老兄弟啊,从出海钓鱼回来,我们晚上吃的鱼还有老同志呢动作能力很强,过来帮我把家里里面的东西都给我修得完美如初。这些朋友都很好,很实在对吧?人家没有涂任何东西就说哎,家里钱客很开心,给乘客聊天很开心啊,给枪哥聊天很有收获哈,给枪哥聊天能赚钱就这样的各位你身边需要的不是大家在一块怎么样呢?就在一块哎,很开心,对吧?你能给他提供一些价值啊,不用谈别的,大家一眼就知道,四十岁的人一眼就知道你是什么人,你在想什么,对吧?你有什么很清楚,所以实际上呢,你如果一个朋友还不如ai,对吧?没有ai有能力,你不要交了各位在国内我回想过去的十几年。唉,如果他一个后头遗憾啊,就是跟人打交道太多了,有很多人真的不值得打压的浪费了我太多时间太多感情了,真的,但那个那件事呢也让我一天有了对比啊,就像我特别喜欢喝酒一样没有苦体验不到什么叫没有苦和色体验不到什么叫香和甜啊对比出来的真的来了美国政府唯一的缺点是写得少了各位写作能力下降了为什么呢?是因为没有苦,没有苦和色就没有香和甜所以这一点也是感受少了因为生活太平静嘛对吧?太舒适嘛所以没有感受呢没有什么好写的你说你写出来你很舒服你很爽你今天大把赚钱对吧?然后呢?别人很尊重你啊很健康你让一个在水深火热中的人怎么想啊对吧?你在那享受大家在那里受苦你于心何忍啊?所以说为了不让大家引起了烦恼我就不说了不写了但是为什么还要去表达呢?是我在讲方法论我不是炫要求你们我讲的都是方法论我说你这么干你大概率比我强啊因为我大下去都没有上完,对吧?我都是后面自学的你比我聪明你比我起点高你凭啥能不比我强呢?我讲的四个逻辑对,就是我这个路是可以复制的巴菲特和老段他没法复制,因为他们那条路都是天才的路。我这条路是普通人的路,因为我一直在努力的突围嘛。我昨天讲了一个不同的故事啊,就我再给大家分享一下。其实呢,你做电商也好,你做代理也好,你做任何的岗位也好,你只要在平台,在一个管子下做生意呢你就是一头猪一头牛,一头马。为什么要牛马呢?你走了一条单行道这条道就是通往屠宰场两边是高墙,你只能往前走,不能后退。为什么呢?后面前仆后立的猪牛马都在后面怼着你的屁股往前跑,然后你明明就到前面的屠宰场,但是你只有一条路你告诉自己说我没有办法,后面的人和我一样,我只能进屠宰场。实际上,我到二零一八年之后,我就这样的平台让你降价,你明明都不赚钱了,按降价,所以我就让你补税,你明明都不赚钱了。员工啊让你离职赔偿你明年都不赚钱了好了,你把所有的都满足了啊正规了对吧?然后员工合规了五险一金然后平台叫你降了听平台的规则然后你开始亏钱了你想想你为什么亏钱?因为你合规了你正规化了,然后你就成了进了屠宰场被电击而亡的那头牛那头羊。后来为什么我忽然间想明白了之后我开始爬山我二二年开始我就不去公司了,我爬了两年山那两年我啥也没干,在山里呆着,每天十个小时试考直播我在零下十度一天播试稿在零上四十度也是十个小时,每天手机都冻裂了,手机都热爆了,我一点事都没有。我觉得在山里面比在办公室舒服多了。为啥呢?没有人烦我。我虽然说很热很冷,但是心情很愉快。我看了山里面的春夏秋冬四季轮回,看着树叶生长发芽,茂盛枯萎凋零,真的是从绿绿葱葱到白雪皑皑真的我这两年在山里面真的让我忽然明白了。我终于跳出来了。为什么?因为我瘦了我是在通往屠宰条路上我跳出来了原来为什么不跳呢?因为我带着四百人团队做七八个亿十个亿的时候我太臃肿了这一头肥胖的被这个围一条路的跳不出去的一头牛阿姨然后到我瘦身了灵活了然后反应快了然后醒悟了我从这条死亡之路里面跳了出来跳出来才发现哇,天高的鸟海阔人鱼啊天高的鸟飞啊这这就是为什么来美国这么开心财富在不断的降临的原因啊是我从屠宰场出来了我不再依附于任何平台我从公寓到了私寓,我不再依附任何的平台的流量,我全是免费流量我不再依附任何的价格战,因为我全是内容,全是价值,全是给别人的多自己得到的少我全是付出时报的回报全是这种让别人有时报的回报,就这样的。所以我改变了过去的商业模式。我从原来的商品单价促销变成了创新,变成了给予,变成了开放,变成了大开一扇窗,让别人看到哇,原来世界是这样子的,我全部真实的描绘我从来不夸张,我只做真实的感悟,只做真实的体验,只做真实的分享,只做最真实、最直接的最刻骨铭心的讲述,这就是我的真实的想法,因为我从那里面跳出来,我到百分之九十九的人都没有跳出来,但是我跳出来之后,我跟你讲真的是特别开心。我理解了巴菲特理解老段,但是老段和巴菲特他不会说这句话,因为他的身份决定他不太会说,因为他下面用的人太多了,那些人都没办法跳出来,所以他但凡说出来,那他的企业没法做了。我敢说是因为我从开始给我员工说得很清楚,我说你们这个企业赚,你们赚钱就干,你们不赚钱就关,我一点都不在乎,因为我已经想明白了,那些人都不属于我,唯一属于我的就是我的思想。各位传播自己的正确的思想,帮助很多人跳出来,这就是我的使命。",
  "language": "zh-CN",
  "transcript_title": "理解了金钱也就理解了自由",
  "upload_date": "2025-10-22"
}