{
  "video_id": "CRFqP2sY5uc",
  "title": "怎么样避免返贫",
  "url": "https://www.youtube.com/watch?v=CRFqP2sY5uc",
  "duration": 368.0,
  "view_count": 53,
  "transcript": "为什么在大部分投入人都是亏的。我说一下我这几年的研究和发现啊其实在呢你很难找到一个真正有效的投资路径比如说啊巴菲特的价值投资体系你在如果说完全造错巴菲特,其实你是很难赚到大钱的,因为逻辑很简单,因为沪深三百的年化只有百分之三百分之三的话其实和银行的存款差不太多,但是银行存款毕竟没有风险呀所以你会发现问题啊,就是你有可能买入一家公司十年不涨,二十年不涨都有可能,但有可能一年涨二十年的涨幅为什么会这么极端呢?它有很多的因素导致的好像就是主要还是公司本身就大部分公司,它没有核心的护成,但是呢有极小部分有沪深合的公司,它又不属于市场化,所以这个还是大部分人在很难找到一个明确的价值体系的原因。所以你在的话都有短期的股份,比如今年啊,说哈科创的说一些易中天的,说一些小盘股的就是今年半年翻了几倍,成为了股神。但是呢,如果从他投资的第一天开始算起,可能还是亏的,但是明年的时候,他用同样的方法都会亏得一干二净。因为美国现在果然和我说的一样第一要开始收高额关税第二个因为伟达苹果都在给他们的下游产量压价,而且压压压得狠狠,直接往五折去压各位大家明白吗?你的村里润十个点都不到,他直接打个五折什么概念?所以你会接下来发现这些所谓的易中天因为拿练马上就没钱赚了,但是呢,还会抢着头的去供货还有你像储能光伏也是一样的。也是拼命的被压价,因为你的采购对象是国有企业,对吧?他有可能会拖你拖你几年拖到你完全没有能力去再去要钱为止基本上破产了嘛。所以这个呢也是大家在投资的时候应该明白的就是绝大多数a五公司它只有短期的价值,它没有长期价值。所以如果说你想投的话呢?你首先想到一个点,就是如果这样投资巴菲特体系无完全无法无法完全复制的话,你应该怎么去思考?你首先思考的就是怎么样叫阶段性的赚钱,就像我们国内的生意一样,你有可能会赚个一两年的钱,也有可能赚个两三年的钱,但是你绝对不会赚二三十年的钱。你看中国的这些商业业态,从这个国美苏宁,从首富变成了阶下囚,然后出来之后,企业不折腾还好,折腾了就倒闭了。然后你再看一下大润发卖身给阿里从一下也收取了一百多个亿,你再看一下这些超市系统啊,无论是啊永辉超市还是那些过去的很牛逼的都不行了。你再看,接下来阿里也从八千八百亿跌到了一千五百亿。现在呢?因为ai又起来了,但是很有可能明年后年它又回去了。所以在中国,你发现为什么你没有一个长红的企业啊,甚至包括腾讯,中间也从七百多跌到了两百啊,现在虽然又回到了高点,但是你难保证它明年后年大后年又不回到原点吗。任何一个政策,所以让它回到原点。所以你发现问题是什么?就是在这些没有充分市场化的一个地方,你首先要做的是要看得稍微长远一点,就是你要知道你的投资体系,包括你的投资决策,它有可能只有阶段性的效果,或者只有短期的效果。所以这个时候呢,你要下意识的去想,如果只有短期效果,那我该怎么样去配置这个资产?所以这个时候我给大家讲的就是你在你永远要去有一点羚羊精神像我说的如果你不是完全说了算的人呢?你就像羚羊一样你不要吃太饱是吧?你要怎么做呢?你吃个半饱啊到风险来的时候你最起码你能够跑路是吧?你最起码呢能够弹跳能跳起来是吧?如果说你是吃得非常饱,然后吃得非常香是吧?狮子老虎鳄鱼来了之后你可能就挣脱不了,也有可能把自己葬死了所以这个是恒大碧桂园万科这些年农创怎么死的?他吃得太饱了他认为他的模式可以一直持续下去啊包括你看前两天万达王健林都被限高了是吧?他也是也是他以为他的市场化做得很好,实际上你也是政策的产物嘛。所以在中国无数多的首富已经给你验证过了,对吧,还没有没有原的首富,只有一两年没有时代的某个企业只有某个没有某个企业的时代,这个时代的企业,这是海尔说的原话,所以这些国有企业的一把手,他是非常有智慧的。如果说你把这些历史商业史,你看完你就知道你哪怕市场化很明显,像中南海农副产权创始人中南海一样,哪怕你市场化非常的充分,你不去做任何的偷税漏税,社保没有任何的勾当,但是舆论也可以把你淹死。你看农副产权去年因为这个一点点消失,你看国家直接打了个三折四折,今年虽然恢复了,但是你能保证这个事能持续吗?任何一个舆论或者绯闻都可以让你置于万劫不复。所以这就是这就是非成为市场化的一个结果。所以各位看到了过去唉,再去想未来的生活啊,你应该去有所反思啊,所以很多时候我在思考这些问题的时候就想啊,我们的文化为什么是这样的?为什么是阉割版呢?实际上这个人性啊,一旦被阉割了啊,你就很难真正意义上做了放飞自我所以生命诚可贵啊,爱情价更高若为自由故,二者皆可抛啊!",
  "language": "zh-CN",
  "transcript_title": "怎么样避免返贫",
  "upload_date": "2025-10-01"
}