{
  "video_id": "eB342D1UaVo",
  "title": "父亲节感悟",
  "url": "https://www.youtube.com/watch?v=eB342D1UaVo",
  "duration": 349.0,
  "view_count": 51,
  "transcript": "今天是父亲节,也是来了美国第四个月啊,今天呢要回国,小孩是特别的想回去体验一下中国美食。到机场的时候,小孩跟我讲啊父亲节快乐,结果呢?老大给我发了个红包,老二呢,给我发了更大的红包。你只有看到小孩长大的时候,你才会感觉自己老了。因为一个人如果没有小孩,你也不觉得自己很老啊,虽然说容颜在老,皱纹在出现,白头发在出来,但你就感觉自己的心还是很年轻的,还可以到很多地方感受一下生活,你包括我这十几年也做了很多生意,换了很多只是行业啊从家电到手机到数码到日用品保鲜盒喷剂最近呢做上保健品做上酒,做上茶。其实你发现这十几年基本上每年都在做一些新的东西,甚至来讲,每年呢都在扩展一些新的业务。那为什么感觉不到自己老呢?是因为你一直在变化,一直在往前走。但他小孩大的时候,你忽然感觉哇,好像真的不年轻了,因为这种感觉呢,就是你看到有一个人就像我儿子似的打球,以前的时候从来打不过我现在我永远打不赢他每次都输这时候你怎么努力发现小孩的成长速度比你快多了你怎么努力?你发现你的球技可能永远停留在二十岁,但是他才十几岁,他才十二岁啊,然后还有一个呢,就是忽然小孩问了你一个很的问题,比如说我女儿问我老爸,我将来我想从事什么职业啊?我想赚钱我哪个行业是最好赚那你忽然发现他不是个小孩了他已经有这个个人的危机了啊不单是考大学的问题他将来的职业以及现在小孩呢?他对上大学看得很明白他不再像过去似的说啊我们的小时候是考个大学考个名牌大学然后你就可以一劳永逸对吧?现在小孩不是他很现实他很清楚大学只是开始对吧?你上大学你考不上你考上酒吧玩你如果你找不到好工作,那也是零,那为什么过去的时候我们就很单纯啊,因为互联网加速了这些人的思想的成长,所以你看到很多中国人年轻人躺平啊,啊,啊,其实本质上来讲和日本是一模一样的,就是他们没有我们当时的希望,就我们那个时候就是他是空,他是空白的匮乏的,但是实际上呢,机会很多,是吧?比如说我们赶上了互联网的高潮,赶上了二零九年这个直播的风口啊,赶上了二零二零年呃,然后中概的崛起啊,然后二零二一年的时候疫情开始世界作为世界工厂的中国各行各业都是出口猛增啊四倍八比比皆是。所以我们的运气好,包括我们那时候买房啊一三一四年买房赶上了这个房价翻很多倍资产呢?迅速的成长,但是他们那个年代呢,干什么都是下滑的他们买房房价下跌啊找工作啊工作公司裁员薪是吧?考大学然后发现呢?上了大学之后也找工作很难,即使学的东西呢,也是过去史,也不能学以致用啊,甚至来讲拼爹拼妈妈好像爹妈也失业,资产也缩水,甚至包括你看现在来美国留学的越来越少了,包括这个每个国家呢,都在节衣缩食啊,美国呢?在减少养费用,减少这公共支出啊,中国呢,就是限制这个外汇流出啊,限制各行各业的这些禁烟禁酒啊,限制消费。其实呢,别人的浪费呢,才是才是老百姓的这个收入啊,别人的花费呢,才是老百姓的利润,如果别人都不花了,老百姓更难赚钱了。所以这个时代呢,对年轻人是非常不公平的。所以当我看到小孩他们有了对未来的忧患意识的时候,我才感觉哇,原来我们真的老了还有呢技能上你说三十岁啊,我们一天工作二十个小时也不觉得累啊,睡俩小时生龙活虎现在四十岁,你别说睡俩小时,你睡八个小时,有时候感觉还是很疲惫的。我去年。来美国的时候我感觉哇,我这个弹跳跑啊也不觉得累,现在也不累,但是你没想到你的这个性能啊是在下滑的就那种什么感觉呢?就是你的消化速度变慢了是吧?腰围啊随便喝点水就会腰围变粗是吧随便这个晚上熬个夜睡晚睡俩小时感觉第二天精神不振啊随便呢就是打篮球的时候感觉以前还能扣个篮啊摸个板现在感觉还是勉强能够着但是呢,这个身体在下垂下坠唯一的呢就是这些年没有停下来的就是学习吧。所以我觉得但凡感觉自己老的时候,我觉得大脑是一定要运动的啊,身体可能慢一点,但是大脑一定要超前,因为我这个来美国的感受最大是就是一直在学新东西嘛今年学会了玩稳定币啊比特币然后呢?这个学会了ai应用啊特斯拉fsd把这些新东西搞明白之后发现哇,还是蛮有意思的哈新机会很多啊,只是说对年轻人的爱好啊这种啊这个领域我研究的还不是很明白,因为我这种流行的东西呢,总是打个问号,这个流行是不是可持续的,它是基于当下的这种年轻人的这种心态刺激出来的需求,还是说它一直可以存在这个东西呢?我可能还是不是很理解,所以呢,我接下来可能还是要探索一下年轻人的需求,给小孩子多打多打交道,给年轻人多打交道,这个呢也是我的一个很深的感悟吧。就是说我们到了中年之后呢,更多的时间还是要去探索这个未来,而不是说在过去啊,啊,我们有的钱躺平啊,吃股息啊,那个是是一个投资的心态但思想心态是什么呢?就是你永远不能停留对吧?你要不断的去发掘你自己的内心,不断的去找到让自己更加亢奋,更加兴奋的往前走的东西那这个呢也是我个人的观点啊就是一直往外走啊,一直往前走啊,一直往这种更发达更文明的地方去去进军嘛",
  "language": "zh-CN",
  "transcript_title": "父亲节感悟"
}