{
  "video_id": "eo7zgRAHp4g",
  "title": "不要高估人性",
  "url": "https://www.youtube.com/watch?v=eo7zgRAHp4g",
  "duration": 824.0,
  "view_count": 60,
  "transcript": "一个人想改变,最关键的是要改变你的认知,就像我二零一六年第一次来美国的时候,当时去芝加哥参加展会嘛。印象特别差,为什么呢?因为当时在展会门口啊,有一段路啊,也就是几米远吧,啊,就一星期唉,也没有什么进展,我当时在想,我说就按照他这个效率,什么时候能够把这个国家建设好呀,再加上当时啊,芝加哥呢又比较乱嘛。大家知道这个就是美国第三大城市,但是呢,枪击案非常多,所以当时我就觉得这个地方一般般,所以呢,一六年回去之后呢,就没有动过念头啊。但是呢,我到了一八年,我第二次来美国的时候,呃,我就被震撼到了,因为那一次心态不一样啊,第一次来当时参展嘛,啊,带着挑剔的眼光来看,因为我们做家电的话,中国的家电确实是全球最牛逼啊,那到了一八年呢,那时候就创业很累嘛,就觉得啊那有个地方改变我的想法啊让我重新充满激情那多好呀那我来到美国这一次呢,我就很细,我就坐了这辆车啊,每天呢就开着车啊,就像现在逛这个社区一样啊,就一个一个的逛,就观察他们这些人的状态哈,言谈举止啊,有时候呢,也在路边上喝杯酒啊,跟他们交流。然后我就问他们我说哎,你们怎么这么开心呢哈,整天哈哈哈的,然后后来有一个黑人啊,那时候我买房的时候那时候有个黑人跟我讲啊他说啊,我们从来没有被欺负过啊,我们就很开心啊,大概这个意思,所以我那个时候就明白了,其实决定一个人开不开心呢,真的和财富没有直接的关系啊,就是你的状态,就你有没有一个特别好的状态,让你释发你自己的内心啊你没有顾虑啊,你想怎么做怎么做啊。所以后来呢?我就想那如果我哈再到了一个能够自我自我抒发的地方,我是不是可以再上台阶呢?其实那时候我在二零一八年遇到这个瓶颈和之后哈,我当时印象特别深的我说啊,我希望还能够发高和热是吧?一一零年到一五年的创业的状态很有激情其实你说真的为了赚多少钱吗?不是的,就觉得那自己四十岁嘛哈你觉得能量还没有彻底发挥完啊还有经验还有体力还有创造价值对吧?并不单纯为了钱了。所以呢我后来就想啊我说那我怎么样去禁运这个市场或者怎么样改变我目前的轨迹所以一八年我回到国内之后呢干了件事第一件事呢就是快运电商哎,一八年就是赶上了一个快运电商的算最后的一个风口吧还是不错的啊就说第二年啊从一九年开始每个月呢就有几百万了对这也是为什么当时做美股投资的原因啊就是因为一八年做电商啊手里边有点美金嘛然后正好赶上哎研究老段和巴菲特啊那个时候开始看老段了哎觉得哎这个人可以啊虽然我这步步高是吧?干了那么多年做代理做那么多年但是实际上对创始人啊对大老板其实没什么调研过啊只是听说这个人很厉害,因为创业太忙了,每天就是十几个小时二十个小时的工作嘛看到老张之后啊,我就彻底的醒悟了。原来我过去的创业呢,其实是按照自己的想法是吧,赚了很多钱哈,抓了很多风口,但是呢,并没有积累一个健康持续的一个企业经营模式,因为我的商业模式很差,我看了老张的书之后呢,我就开始经常性的思考,我说我如果想达到一个好的商业模式,我该怎么做对吧?电商那个时候呢?是已经江河日下了嘛那我怎么样打造哈我凭什么拿到哈我我靠什么打造这个东西呢?就是无法离开第一个你的钱够不够哈,第二个你的人才够不够,还有一个你的市场,你的环境够不够?那如果按照淘宝、天猫京东这个模式还不可能的。所以当时我就看到了,我说我这个生意估计啊,想转型中国不可能。所以后来想我说这种顶尖商业模式都有什么特点呢?高富隐性是全球化是吧?我就盯上了这个茅台啊啊可口可乐呀,苹果微软这种顶尖商业模式但是呢,你又不可能打造出来这种品牌因为那个要求太高了还不如我们这些啊这个小个体工商户啊小企业能做到的,所以当时呢就觉得那不行,那先买他们股票吧其实从一九年开始正式进入美股就买了苹果实际上在苹果翻了整个有七八倍吧然后第二年呢赶上了这个酒的爆发赶上了这个啊酒鬼啊拼多多啊啊大概在二零年赚了几个股那一年的话啊,赚了大几千个,是当时比我们啊做企业赚的多了,所以那个时候呢就感觉到投资确确实实一个比创业呢啊更有意识空间更大的事。所以那时候就开始打算呢,就是开始研究投资嘛。但是呢,你毕竟那时候还有一个创业梦你觉得啊,我们创业还有机会,对吧?还可以做大所以经济呢基本上还在创业上就是偶尔呢研究一下投资并没有深入,直到了二二年其实中间创立的新业务全部失败了中间还改变商业模式啊就是觉得做家电耐用一个过保用十年挣几块钱是吧?然后不不划算然后啊做这个代理品牌是你也知道这个生意呢就是赚几块钱的生意投资很大一个店做三个亿啊投个几千万那个时候其实代理品牌已经没有利润了对吧?所以那时候就就展现高氟哈就是当时第一选择的是什么呢?就选择喷剂类的那什么叫高氟呢?消耗品对吧?当然选了啊甲醛喷剂啊日用品的保鲜盒啊还选了这个还选了这个就是母婴类的哈高毛利的嘛对吧?大家知道母婴类的当时还是觉得很火吧因为我就做母婴出身的做学医出身的嘛选了这个儿童机器就是今天的前身啊那个时候我们选了很多技术类的啊,但是呢,我给大家讲哈,我们的想法很好啊,打造顶尖商业模式高度高毛利,但是实际上呢,并不是按照我们的意愿走的,其实这些东西呢,其实很难做。为啥呢?毛利很高啊,门槛很低,竞争极为惨烈。虽然确实有百分之九十五的毛利,但是一夜之间就给你干到百分之五。我们当时做到什么程度啊,做做那个呃做那个甲醛喷剂的时候我们可能从一百九十九哈干了九块九好像就几天的时间价格直接跌百分之九十九没问题的像那个机器人当时卖两千多嘛两个月之后会卖二十多跌了百分之九十九就保鲜盒呢当时是价格没怎么跌,成本很高,然后呢就是当时给那个利诺和黑餐合作嘛,然后每天的单数在几万单哈一单也不多亏几块钱是吧,一天发个一万多单两万单啊一单扣个三五块,后来发到五万单,一天亏两三块,还一天亏十万块钱。但是我们的目标就是一个项目给两百万,啊亏完就不干,果然没几个月全部亏完了,就每个项目都两百万嘛,就很快亏完了,所以那个时候呢,我在想,我说他妈的,我们还算是非常努力的去做,他为什么还亏这么快呢?就是选生意的时候你认为毛利很高,实际上竞争比你的毛利啊竞争激烈高多了,对吧?要不然怎么可能几几天的时间是九十九呢所以呢那三个生意失败呢?算是打击我的信心啊我就在思考我说可能我不能轻易跨界哈我不能从这个啊高富啊从那里边去选我还是老老说投资了好在那投资呢第二年赚了几千万,所以把这个亏损早就补回来了嘛但是呢内心还想增所以那个二一年就开始做这个直播业务其实中间我跨境的时候做的很好啊,一个月就几百万了,为什么还要去做直播呢?因为跨境是赶上了啊当时大家知道这个海运涨价十倍然后疫情开始之后呢啊亚马逊大规模封建正好把我们这个店全部给关了。我们当时有三十多个人啊,你说不多吧哈美国有五六百万的库存三四十个人一个月固定费用也几百万然后店全部关完啊一个月就开始就亏啊你看三十多万人,所以说呢我们就把那些人啊呃能裁的裁掉没几个人开做直播,但那批货呢就是在美国那批货大概最后亏了五百多万吧,就跨境最后那两年亏了五百万,然后开做直播就做直播这个事呢,其实也是当时没办法,就是觉得你这个人还挺能干的啊,虽然观点跟他没关系,后来我才想明白我跟他讲啊就是你做生意啊,只要这个生意关了,谁也别要就一个也别留就我给大家讲是人啊,这个东西呢,它是没有办法改变的,就是。只要是亏了,所有人都对他哪怕和人没关系,也要给你摘一二一一一干二硬不要留恋,所以那个时候就是我二二年呃做完直播挂完直播之后的一个感悟啊,二零年啊,挂亚马逊二一年啊就开始做直播,二二年直播关掉,那两年基本上三十多个人又亏了我三四百万吧,亏的没有亚马逊那么多,但是那个三百多万亏的是辛苦的亏的,每天干二十个。就是到什么程度?我给大家讲一个当时的场景啊就是每天呃就是高强度直播嘛啊激情直播嘛直播到凌晨四五点钟下播哈给团队复盘然后呃开完会好像凌晨五点了早上起来七点八点继续上班当时真的是这样的所以呢很快呢就就亏亏掉了当时的预算啊,本来预算两百万就亏掉了三百多万,后来把团队解散的时候呢,就是我这一次我的心真的是静下来了,就坚决不再不再往里,我不再去重新开始,也不再是那么尝试了,有的这个事不行就彻底不行了。所以这个直播这个事呢,就是让我最后一线希望,或者说啊,当时的这种同情心啊,或者说啊,这个夫人怎样彻底没了,他觉得他妈这么辛苦亏钱,不管谁的问题都是自己的问题,必须关。所以你看我从二年之后我就开始思来运转的原因是我说二零二二年的呃一月份开始就是能关的全关。接着呢,就把工厂关了工厂当时是关的时候用了两个小时,他为什么这么坚决呢?就我觉得只要我看到这个人,他没有一个必赢的这种决心或者信心和信念,我是一分都不留的,就是坚决关掉他。所以实际上呢,关掉工厂关掉所有亏损业务啊,然后呢,所有的人想走的我一概不留,直接欢送,就比如说你上午想走,按照我过去的这种风格的话,比如说一个人想走啊,我肯定开欢送会啊啊,然后呢就是大家喝酒酗酒啊,谈心啊,我从二二年开始我没有玩过任何人,只要说哎,老板不想干了,行,立马欢送,我都不给他还悔的机会,为什么?我觉得这个实在不需要,完全不需要,我在过去的创业期间呢,我其实是有一些啊怜悯心啊,或者说这种夫人之人的,他觉得哎一个人不错啊,十年了,大家都是好兄弟啊,然后呢挽留挽留,看能不能继续啊,我从二二年六月份真的开始一月开始就是完全是一个其实无所谓是吧,就这样可以拜拜,这为什么心这么静呢?其实给大家讲就是长时间的挫折,让一个人呢,只会变得越来越理性,越来越感性,越越来越冷静,也是你十的根本。这个年头我给他讲就是为什么我来了美国之后这么开心啊,很多人理解不了,就说唉,美国有什么好的呀,对吧?那很多底层人活得也也还不如中国人呢,确实是在美国底层老百姓真的不如中国人活得舒服,因为中国真的是生活成本很低的老美的生活成本很高,就像那种房子一年的地税五万十万美金很你一年不赚个三五十万美金,养家户户都是问题的。但是呢,为什么我来了开心呢?因为它是一个非常理性有趣的事情,完全不需要谈什么感情,你知道吗?在中国不行,在中国,你要是不谈感情,说到家还真不行,你知道吗?到现在也是这样的,但是你远离了一个需要谈感情的一个环境之后呢,你就完全不需要谈感情了,你就是高度精力做自己的事所以来到美国之后,我真的时来运转啊就从做ip那一年开始,我就已经四来运转了。二二年的六月份之后,我再也没有犯过任何错误。原因很简单,我不相信我不相信人性,你知道吗?我不相信我身边的这些人的人性,因为我给大家讲就是一个从底层爬起来的人,你身边的人大概率没有几个特别好的,就不是说这个人品不好,是他的能力绝对不行。你想吧,如果能力很强,我们的父辈他就不可能在这个底层呆着。你想想是不是在中国,一个人有能力经历过改革开放,你怎么可能没有机会呢?那如果你在改革开放那二三十年最好的黄金期,你都没有抓住机会证明什么?证明你没有能力呀,对吧?那只要是经历过的人,你就不要理他就完了。所以你看来到美国之后,天天发现好机会啊再出去转哈观察他们的车辆,观察他们的生活方式,观察他们的植物,观察他们的所有的这种啊,这种房屋的建设啊,包括它的啊,所有的外观,对,你就可以观察到美国的生活的方方面面。其实呢,你的脑海里面对他的生活必需品,包括日用品啊,百货每个环节其实你是有洞察的长时间洞察呢,结果来了以后瞬间就可以抓住。所以就像说你是一个呃猎人是吧?你是一个钓鱼的你天天盯着鱼塘啊天天盯着这个野生物你是很了解它的规律的,只要出来一举必动啊,这就是在中国,你因为你要去考虑人性,你要去考虑到很多很多的细枝末节,你的心早就被干成他妈的千疮百孔了。所以呢,各位,所以不是说啊,美国它适合每个人,也不是说啊,中国不适合呃其实都是你个人的性格我的性格呢是独处安宁带来能量他有的人性格不是马云的性格是从热闹的人群中获取能量啊他喜欢发表演讲啊喜欢去啊各种各样的这个霓虹灯啊喜欢这种高调他是这种方式他说我不行啊我和巴菲特这种性格有点相似,就是必须要安静啊必须要远离华尔街这种嘈杂的声音远离人群然后呢自己一个人思考反而呢我的观察力会越来越强唉,想了那么多的原因啊,就给大家讲一下,就说人性的东西呢,不要相信,就是把所有精力用在自己身上,当你牛逼了,这个世界都会给你让步的。",
  "language": "zh-CN",
  "transcript_title": "不要高估人性"
}