{
  "video_id": "F4VdpzkCTNE",
  "title": "创业者把公司最小",
  "url": "https://www.youtube.com/watch?v=F4VdpzkCTNE",
  "duration": 538.0,
  "view_count": 56,
  "transcript": "今年对大多数底层出身的创业者来讲,是非常非常难的一年。因为这件事呢,不是今天出现的,而是在疫情开始已经造就了今天的结果。只是很少有人去认真的梳理和分析啊,为什么今天是必然,而不是偶然呢?所以我再讲几个案例吧,就是在二零九年,我决定不再招任何的团队不再增加任何的人手的时候,其实我就发现了这个问题就是所以这个社会呢,它在两个极端分化。有钱的是越来越有钱。但是没钱的呢?他不但没有钱,连思想都没了。其实有钱又有钱。在美国,在欧洲,在任何发达国家,它也是个必然的,就贫富差距越来越大。就是二零一八年我在美国呆了半年,我调研了很多很多的啊,上市公司啊,包括在这边创业的华人,我发现也是这个问题,就是美国他也是两极分化,比如说大公司哈,像微软、苹果、亚马逊啊,百万人,老马身价几千亿美金。但是呢百分之九十九的财富呢都集中在这百分之一的牛逼的人里面,但是这百分之一呢,它并不是通过联合国博弈来的,就是他其实是创造了一些东西,比如说啊,亚马逊是靠云aws啊,苹果是靠它的手机,但是苹果的手机呢,绝对是卖的不便宜的,比国产手机平均要高百分之四五十。那再看一下英伟达英伟达它的gpu呢,也是卖得很贵的,拿走了整个gpu行业百分之九十以上的利润。再看一下亚马逊亚马逊其实很少打价格战,就你可以看一下亚马逊的商家的利润,这比国内的天猫京东唯品会高得多啊,甚至包括特斯拉特斯拉电车自从开源以后呢?我们这边呢,他这个心思力理想未来想把他一起来你如果没有他的开源,我们这边还不如猴年马月其实你可以发现一个问题啊,就是美国的这些巨头他赚这个钱他是创造的钱他并不是博弈而我们这边呢其实百分之九十九的公司都是博弈电商呢好了实企王了对吧?小米好了大部分小工厂完了华为好了只要是跟华为同类品牌竞争的都完了。所以你会发现一个问题啊,就是在国内,只要是一个行业里面有领头羊的,不打价格蛋的这个行业呢,就会生周期久一点,但是为什么就很少有这种领头羊出来,因为他们发现,如果他打开了江山没有被保护,被那些简陋的人捡了便宜的人,然后都扯断了,实际上他就不愿意打了,因为我辛辛苦苦栽的树,后人不但成了,而且把树都给砍了。我还凭什么栽树呢?这是我在二零一九年之后,我发现问题,就是这个社会底层人一定会越来越惨的。为什么?因为创造的创造力的人都不敢说话,而且呢都跑了。其实包括我在一八年来到美国之后,为什么然决然的一定要移民,当时我也发现,其实我这一年创业呢,还想一直做原创。最起码行业里面的第一台电水电热锅啊是我们卖的第一台冷风机我们的第一台起脚线取暖器第一台ffu净化器很多很多第一台我们发现这个品类,然后呢申请专利找供应商合作都是第一台。其实我到后来打价格战都是迫不得已,就是你的所有第一台都被市场价格打得头破血流的时候,你不得不去维护自己的利益。所以实际上呢,做了很多很多的原创,但是无一例外呢,都被炒成了最不赚钱,而且因为你的品质和成本比别人高嘛,所以你的优势就不在了。所以在国内,我后来发现你任何创新的都得不到保护,但是抄袭的人沾沾自喜的时候,整个社会的舆论都派钱思维的时候,基本上底层人你没有任何竞争力因为并不是原创的人不懂抄袭,而是说他不适于抄袭,但一旦抄起来,比谁抄的都很。比如说武大毕业的雷老板,一旦开始做价格战,其他的做叉牌的,做电视的做手机的山寨机,山寨的品牌全是完了。但是你会发现一个问题,就是他明明抢了很多山寨的饭碗,底层的饭碗,他底还在欢呼雀跃,这就是我们这是我当时最难以理解的地方。所以在二零二三年,当时华为出卖卖特六零的时候,很多人在骂雷在骂苹果的时候,我知道是时候要把精力强放在的美股全放在这些能改变世界的伟大的公司上,因为当创造价值的公司被骂抄袭以及完全是跟风的人被赞美的时候,这个社会其实已经出了大问题。而且所有人都为此买单,所以你会发现美国其实一直在降税,川普上台之后所得税的三十五到二十一,但是呢印度都在给这些底层加税印度把这些这些从吃外卖的开滴滴的哈做直播的。都在加税,其实这是社会的最底层。在古代,这都是都是吃讨的是网络乞丐。那叫挑脚夫啊就是泰山宫啊你说什么卖和这个跳三宫有什么区别?不就是出大力的嘛,就和路的房子有啥区别吗?所以很多时候我们再回到鲁迅的时代,再看当时写的文章,你就发现没有任何两样。其实底层人过的还不如当时,最起码当时还有人呐喊,还有人站出来说,还有鲁迅这种说我用一支笔,可以把你写成臭狗屎,让你一臭万年。今天写也写不了了,能写的能说的。但凡能够明得保身的人。都在看着,但是无能为力,所以很多时候我就想,我说今天所有人都拿。大部分人是善良的,是无辜的,但是还有一部分人,他是应得的,因为他在这个变差的趋势上,他是加油了,所以这个是我在很多年我都在思考,我在爬山的过程里面,我就苦思冥想,我一直百思不得其解。为什么这人明明让自己更惨,他还在加加油呢?其实我后来发现价值观是唯一的良药,就是你要选择和你价值观一样的人一样的环境,一样的体系,你才能得到应有的回报。所以为什么我后来想了我说我很难再去在国内创一个公司啊,或者说再像当年创业初期一样去不分昼夜的去努力了,去想拉着一帮人跑。我后来我放弃了所有的所有的念头念想,因为我发现人是无法改变的,因为他在一个环境下被污染的时间太长了,他骨子里面已经充满了这种丑陋的价值观,我能做的就是表达我的想法,而不去改变任何人的观点。但是呢,总有人他认可了这个点,而且他也坚持了这件事。就是为什么我说做这么多事才是救人的根本的,因为当你在任何决策的时候,你首先想这个事对的还是错的,如果是错的,我为什么要做它,当你不知道什么是对的时候,你不要做错误的事,其实这也是救我的一个根本,就是我一直在这个路上坚持着,所以。总有一个机会你能找到光嘛能走出来实际上未来呢?我觉得还会更难,因为趋势已经注定了,就像我做公司坐到后面,我能做的很少,我只能说给他们更体面的一种收入或者生活方式,但是我也没有再试图给他们讲过我的人生观、价值观,因为我发现。即使他听懂了,他也改变不了他身边的人,因为他也是受害者之一,他身边的人也是长时间被奴化下来的,所以实际上走到最后呢,每个人也只能做好自己,所以我也没有试图去。给任何人讲过说要改变什么,你唯一能做的事让自己更好一点,让自己的光和热呢能够照料一部分人,其实我觉得已经足以。",
  "language": "zh-CN",
  "transcript_title": "创业者把公司最小",
  "upload_date": "2025-09-26"
}