{
  "video_id": "Fa1JiMzjGmk",
  "title": "怎么样实现财务自由/人身自由",
  "url": "https://www.youtube.com/watch?v=Fa1JiMzjGmk",
  "duration": 436.0,
  "view_count": 59,
  "transcript": "在中国,无论是创业还是投资,还是做资产配置,就是你必须要关注一个点,就是头顶。这个所谓的头顶呢,就是当所有人都看好到要冲进来的时候,你一定要赶快撤离。中国和美国有一点最大的不同是什么呢?就是美国它是一个老牌资本主义国家,这个国家其实非常非常发达的,你可以看一下我们的小区随便一套房大概就在六百万到啊,随便一套啊但是呢,你再往前走个几十公里,不到一百万的房子,比这个大的也很多。所以美国呢?你说有没有泡沫他是有的,但是实际上便宜的也很多,比如说你到了中部德州到铁锈州底特律那十几二十万的像鹤岗一样免费送的也很多。所以说呢,美国他有泡沫他不严重,而且美国人呢?他根本就不跟风,对吧?虽然他们也承诺,但他承不起来,因为他每个人的想法不一样,但是中国不一样啊,中国实际来讲,他是跟风非常非常严重的。为什么这个中国的这个跟风这么严重啊?有个原因是我们的文化和思想太统一了,所以你会发现任何行业只要是发现能赚钱,它的周期就很短啊,恨不得一晚上就就没了。我觉得当时我们做电商,我们深圳学习啊就是深圳刷单怎么刷的啊,就是你到十二点下班的时候啊,可能你第一名还在领先,然后第二名一晚上就能翻盘刷单硬把你刷过去,比如说你卖了一万单啊,别人卖了一千单,他一晚上可以刷一万五千单叫刷单三半倒,所以你就知道这个中国的速度啊,多么凶残,所以中国这种竞争呢全球来看,其实没有人敢跟你竞争的,所以美国呢,它它并不存在说真正意义上这种同族化啊,然后完全是你死我活的,没有美国呢,它就是百花齐放,百家争鸣,你干你的,我干我的,中国不是。所以你在中国,如果说你没有这种提前预判的能力,实际上你的钱很容易吐回去。所以你看我在二零一八年之后,哈,我在中国没有买过任何的固定资产他买了最后一套就是买了个华人的办公室花了三千万,那笔投入呢?其实也很失败。不过我当时想的是自己用本身当时几百个人,就是买个两千坪啊一万三一平在最好楼层二十九楼,觉得也还可以,但是呢,即使这笔投资呢,后来也没有预料到公司未来能够减少百分之六七十的人员,以及说这个经济下滑那么严重嘛。当时有一成办公室啊,两三个人绝对够用了一两百个人留着也不错,对吧?更好还有还有跨境嘛,实际上后来呢就发现了,其实这个决策也是错的啊,那还是因为玩了股票之后才发现的没有玩股票的话,可能现在还苦哈哈的带着几百个人在创业,但是呢,做了投资之后才发现很多投资呢,他不是投资,他只是说你在一厢情愿的去做生意而已啊。比如说我们在啊前十年啊一零年创业啊到一八年脑海里面就有一条扩大规模啊然后呢呃员工要要吃要住要办公啊就买那些住宅啊办公室为什么一八年之后再也不碰了呢?其实就是因为发现这个企业很难做了是吧?你赚不到钱了你再买固定资产你给谁用啊我们又不是用来做投资对不对?所以呢一八年开始研究股票才发现真正的好的股票一定是优质公司的股权所以从一八年之后就把所有的精力呢开始研究全球最好的公司的股权是哪些所以一九年开始发现了美股就开始配置说白了我是做了美股之后才知道原来价值投资是真的有效原来这个世界上真的有可以躺着赚钱啊动动走都有可以赚钱的生意对就是你可以跟着企业啊一块儿成长而不是单纯的投机在不是啊a的话因为他可能有一年投资未来十年他不是公司不好啊,是他透支的太快了,比如说你简单来讲,比如就像现在这个每个板块啊我们国内的板块轮落啊真的是板块轮落啊无论是创意药,无论是储能啊,无论是这个啊逛模块啊无论是这个接下来不管炒到哪个啊ai啊出海啊都是这样的一阵风啊可能半年之内把未来十年二十年的这个全部投资掉然后你这个时候买入的人呢,可能在未来十年赚不到钱,就像我们今天的房价一样,那么已经回到了十年前了嘛。所以这就是中国,所以你没有办法,就是如果说你在任何一个点最高进来,你可能面临的就是十年活着本。所以在这种体验其实是非常非常不好的。所以你赚了钱之后呢,你要考虑一点是就拿着躺平一个人你最终赚钱的目的不就是为了自由为了清闲嘛你绝对不是说我赚了钱我还为了忙碌还为了拼命我还为了天天卷那么傻嘛所以我想这个道理之后呢我就开始真的躺平其实真正一张躺平之后才发现哇你怎么样?拥有自己可以自由支配的财富啊很多人理解不了那我现在要做多大公司哈我现在有多大的啊团队我现在有多少的资产其实他没考虑过一点啊就这个东西你能不能带着走啊第二个就是他属不属于你你看很少人理解啊,他属不属于你什么意思啊?就你说的算不算啊,就像当年王健林一样,他买了amc影院然后国家说那卖掉他当时还狡辩说那这是我的呀,那是我的钱我为什么不能买啊?结果呢?王健林现在还敢说话吗?啊,当年马云说啊,我们不去啊打败银行是吧?银行就要吃掉我们现在还说我们不敢说了所以说明什么呢?就是说你其实不管做多大,那这些都不是你的如果这些都不是你的你如果说哈想据为己有,那你的你的前途不保你的脑袋也不保了。所以这就是要想买当你真的有钱之后呢你真的要考虑的是一个是你的自由啊你的精神啊肉体啊财富自由是最基层的嘛那你的精神和肉体是不是属于你那第二个考虑是什么?就是啊现在意义上能够发表自己的一些观点啊有些自己说了算的东西对吧?你比如说呃咱不说投票权吧那最起码你的生命安全权对吧?你的私有所有权哈再比如说你的这个啊你的这个想法哈表达啊眼里的这种所有权你最起码还是还是应该有的吧我觉得哈虽然说我是一个小人物啊然后我还是希望说我说点话能让我去自由表达是吧?我发表观点的时候,那最起码我的观点又不是说拿出来害人害社会那我有表达的权利嘛,那你如果不尊重我表达的权利,我觉得这个事还是有问题的。所以呢,我的想法呢?其实这些年就是就是一点点的哈过渡过来就是从这个埋头苦干啊,然后拼命地干慢慢的变成了啊思考边思考边干啊后来呢是光思考不干啊现在思考为主偶尔要干一点只不过呢就是这些年来人呢就是越来越自由,越来越清闲了嘛。所以当清闲来之后呢,我才发现妈的赚钱也好,努力也好,不就是为了这一天嘛你不嫌你图啥嘛所以希望创业者呢能听到我说的话促建大家找点自由啊",
  "language": "zh-CN",
  "transcript_title": "怎么样实现财务自由/人身自由"
}