{
  "video_id": "FcsGCflTnnA",
  "title": "做生意只要里面不要面子",
  "url": "https://www.youtube.com/watch?v=FcsGCflTnnA",
  "duration": 604.0,
  "view_count": 19,
  "transcript": "昨天有个兄弟问我权哥,你为什么在二零二零年左右停掉了手机生意?你怎么看济南的另外一家手机同行,手机规模越做越大。其实呢,我一猜这个兄弟就没有做过生意啊。手机这个生意,真正赚钱就是两千零一十三到二零一八年。其实从二零一八年之后,这个行业进入了垃圾时间,比如说你在二零一三年你拿出一百万部手机。那两千零一十三到二零一七年,这几年平均每年可以赚三百万,至少roe等于百分之三百。但从二零零八年以后呢?你的一百万,每年只有百分之十的回报,只能赚十万,拿到今天,可能还是亏了。比如说你同样的一百万,你付出同样的努力。在二零一三年到一七年介入的话,你的收益率大概是今天的多少倍呢?至少三十倍起。这就是为什么我二零二零年坚决地停掉了手机生意,因为这个行业根本就没有回报率了。所以说,但凡是北方的兄弟呢,很容易陷入一个误区啊,一见面就说啊,我们今年做了多少销售额啊,我们今年养了多少人啊,我们今年啊,这个被政府啊建了多少给了多少支持,但是唯一的不提呢,就是我们今年回报率多少?甚至很多人呢,说我们今年赚了多少钱的时候,眼里面一丝苦笑,因为什么呢?因为钱全在库存里面,手机这个行业呢,除了品牌方是好的商业模式,代理商经销商就是个垃圾生意,这个手机啊,只要发出货来就开始贬值。点到什么程度?我给大家讲哈,就是这几年手机基本上没什么利润了,在前几年呢竞争非常充分的时候,打加格站的时候,基本上这个路上一台手机,能掉个一两百块。什么概念呢?你挣才挣个一两块,他实际直接能亏一两百。所以为什么这几年很少看到手机同行出来交流的原因因为他可能交流一事,大家吃一顿饭就一个月的利润。你别看他一年好像卖十几二十个亿,好像百八口人好像动不动成为gma排行榜的前几名,但是老板兜里啥也没有。这就是为什么懂生意和不懂生意,它是两种不同的思维方式,你要这种生意啊,你是绝对不会碰这种回报率极差的生意的,因为为什么太辛苦还不赚钱。所以呢,很多时候在北方做生意一定不要要面子,一定是只要理职,一定不能跟任何的死要面子的人打交道,因为他们害了你所以在山东啊,做生意尤其的一点,尽量的不要跟山东的同行交流,因为大家会互相的攀比攀比什么攀比规模啊攀比牌面,攀比这个办公室的豪华程度。我在山东做生意的那些年,我见了很多的山东同行呀,眼看着他倒闭了,眼看着他老板啊迷婚的头脑,我举个例子啊。当时济南的电商通行到了什么程度?二零一三年到二零一八年这几年其实出来了很多野蛮成长的英雄,上来就是大牌面一栋楼一栋楼的你到金丝路你去看一下金丝路两边,但凡是这个豪华办公室的到今天都倒闭了,无一例外,比如说最大的就是憨憨够大吧,在那个地方搞了有差不多四五层楼吧两三千个人到今天为止呢?基本上烟消云散。再比如说三三级数码,当时也是大几百人,号称上千人,一年三四十个亿,到今天还有生意吗?估计这几年老板亏的钱把钱的利润都吐出去了。再比如说我们同行里面做家电的数码的规模越大的死的越快。这几年呢?我跟大家讲,但凡是手机代理商及时终止的,反而还能留出一部分利润。但凡是没有这种思维方式,还在苦撑的,还有情怀的都死亡了。其实我们区里面好多都是手机代理的,无论是华为,不论是小米,无论是vivooppo还是苹果,无一例外都是在亏被炸药盒。那老板为什么不转型呢?其实就是一点,他做习惯了,他习惯那种大规模,然后看起来很辉煌很风光的那种生意模式,一谈今年卖多少?十个亿,今年卖多少?八个亿,但是就是不提。你能拿到手里多少钱,就像你在做投资的时候,你看到很多人说啊,我今年翻倍了,他我不提他的收益额,对吧,你但凡听到他们说啊,我收益率多少多少,你就问他你收益额多少?实际上呢?你拿一个亿赚出十个点,比拿一万赚一百个点,效果好的多得多。所以说这为什么巴菲特和老段他们都是一个股息心态。所以这个事件呢就是非常不公平啊,就是越有钱越有钱,因为他的心态不一样,当你没有本金的时候,你要考虑的是什么呢?你怎么样把你的资金的回报率做起来,对吧?你就一万块钱,就像我当年刷信用卡创业十千块钱一样的那我是怎么做生意呢?我拿着那信用卡去落口去中恒商场今天买那时候今天买明天卖,今天买明天卖那时候大家不相信你嘛,没有人给你胀气嘛,那你怎么办呢?你只能今天买明天买你只能想办法把这个资金周转最大化。后来呢稍微攒了点钱还得干嘛呢?就开始做一些大的牌子,做大牌子之后,我给他们提一个条件,就有一条就是一定要给我胀气。所以我从二零一零年一二年做艾美特的时候那个时候我找了一些艾美特代理商就说你这样你有多少任务我帮你完成但是呢你必须给我一个月的档期因为我们回本的话汇款大概一星期嘛对不对?所以我就从那个帐期呢拿了更多的代理因为艾美特呢?那个老板呢还是有点钱的啊,他还是比较大方的,每次一见面呢就给我露他的余额我整个刷刷我的卡看我多少余额一刷一看七八百万我回来就拍马屁嘛我说老板,你真有钱你这么有钱,你战期给长一点呗,我帮你卖一点他后来最高的都给到五百万,我们怎么办呢?我们拿了五百万的战期然后拼命的卖啊,五百万的货买过来从我们家卖出去,然后再去进其他的赚钱的货,比如说拿了美的啊,拿了vivo,拿了小天才,拿了很多种高毛利的生意,因为这些品牌它不给档期嘛,我们就拿有涨期的生意平价平出,然后做没有涨期的高毛利的生意,就这样我们攒了第一桶金从二零。一五年的时候啊,我们基本上能做到四个多亿了所以我的第一桶金呢就是通过这种周转率做起来的,但是呢我从来不要面子我后来啊要面子呢他就真的开始灾难来临啊比如说二零一八年那时候公司做七八个亿嘛我那时候觉得那多少来要点排面是吧?所以说我从那个济南的cvd买了一层办公室啊那一层当时将近三千万啊两千坪一平方一万四那可不是三千万吗?还是是最好的楼最高的楼层最好的楼层不是最高的二十九楼那一层办公室到今天为止至少亏了一千万啊我没有具体查我不知道那当时的三千万现在两千万能不能卖掉我估计都很难。所以这个人啊一定不能要面子我当时三千万我在美国的时候我本来是买了好几套住宅的当时啊因为我没有投资嘛买了几套住宅,我都交了订金了后来呢?我们又退了为什么退了呢?因为你在美国的时候大家想啊美国真好啊放到美国一些资产,然后增值嘛但是回到国之后呢受到周边的环境的影响预防开始多大规模大规模怎么想呢?我有个好的环境,对吧?我要要高大上的办公环境cbd人才多啊搞得这个啊这个金碧辉煌的这不就吸引人才吗?唯一的活的是什么呢?就是你这么做的意义在哪里?你这么多有没有回报是当时是忘了的所以那一笔投资下去如果放到美国,现在正好一个多亿嘛我从二零一八年我买的房子翻了三倍了就我这个所在的小区这边从一八年到现在翻了将近三倍啊我当时买的房子都已经翻了三倍了,对吧?我那个三千万变成了九千多万到于一个亿而且你的回报率很高啊对吧?租售比非常高呀所以这就是要面子,不要里子的后果,所以我奉劝所有的北方的宫殿,你只要做生意,把面子扔到下水道里面去,你只要一条要利润,不赚钱的生意一概不要做,对吧?然后要面子的朋友。不要交是吧,然后不谈本质的人一概不要交流是吧?你的身边全是围绕怎么样赚钱,怎么样过我们那里做长远生意赚钱,你身边全是做这种健康生意的,不要教那种歪门邪道的,不要交那种天天夜总会吃喝玩乐的,更不要叫那种天天搞着你养成坏习惯的那些人都是灾难。说真的哈,我在步步高做他们的生意十几年我见了很多最后去夜总会上瘾的,最后呢把身价都已经亏光了他不是在夜总会亏的他是什么呢?他天天去夜总会他交的朋友都是在夜场里面交的,所以在夜场里面你想能是什么好状态?晚上喝酒喝到凌晨两三点找个找个女朋友回去睡觉,第二天醉醺醺的睡到下午两三点,然后晚上起来接着喝就这种状态,你觉得生意能做好吗?你就想他说人不人鬼不鬼做什么生意都是就是为兄弟两肋插刀你看不包这些代理商,无论是做鸡兔啊,无论是做这个做这个宠物用品什么宠胖胖还做什么线下母婴连锁全把手机赚的辛苦钱亏光了。所以这就是是夜总会以及酒桌朋友带来的一个恶果。所以兄弟们做生意一定要远离那些爱面子的人记住一条只要里子不要面子",
  "language": "zh-CN",
  "transcript_title": "做生意只要里面不要面子"
}