{
  "video_id": "fYDvy6WWteY",
  "title": "中国创业者要给自己塑造好环境",
  "url": "https://www.youtube.com/watch?v=fYDvy6WWteY",
  "duration": 688.0,
  "view_count": 38,
  "transcript": "前几天我看了一个粉丝的留言,他就说他带孩子出去玩的时候,小孩呢,全程都在看手机,他非常生气,后来他就说如果你全程看手机,你在家里看不就行了吗?我带你出来玩,又花了钱,又花了时间,结果呢,你还不知道享受,还不知道父母的好心,所以他就非常郁闷嘛。实际上在我创业了过去十五年,我也很少带小孩出去玩,我也遇到过这种情况啊,我也说过孩子我说你出去玩干嘛要看手机呀?我朋友来到美国后,小孩再也不看手机了,出来玩就是真的是出来玩你看小孩他们真的是都在那里都在那里看海啊他为什么来到美国,小孩就不愿意看手机,因为地方太大了,你知道吗?他就没有看手机的小孩都在那个茶头上去准备钓鱼了。实际上呢,我在二零一四一五年的时候我就带小孩出去玩过一次我印象很深啊那时候去龙口对,因为我平时很忙很忙的然后呢我带着老婆孩子上了高速,到了龙口结果呢?我跟他们讲我说我在公司事很多啊你们去呃搜哪里好吃的呃哪里好玩的你们安排安排完之后我就开车过去因为我这样我可以接电话我可以出点事嘛结果呢那小孩呢?他们都等着是吧都等着这个我嘛去安排吃安排住安排玩安排景点安排每个地方那我就很累嘛然后我就不断的接电话后来呢我就很生气我说如果说你们呃不知道自己想要什么想吃什么我就不管你们了哈我就接电话你们来等着吧然后当然了这个我老婆也很生气嘛然后就发生了争吵然后我直接开车就走了。我说你们在玩吧我说过来接你们我先走了。当然我,后来我就回来了嘛,就是我跟大家讲这个事是什么呢?就是在中国为什么做生意啊,做老板很累啊,因为你想活下来都很难,但是呢,你身边的人很少有人理解你啊,就中国的老板是全球最累的,一点不夸张啊,就我经常说我说中国的老板呢,既当既当爹又当妈,还当孙子其实父母也好,孩子也好,我们的老婆也好,没有人理解这个大老板有多辛苦啊。所以说你这个在美国,你其实大老板还是挺爽的啊,在美国呢,你看到员工,你不用赔偿的,对在美国,其实我问了很多这些离婚的离婚,你也不用去给这些所谓的补贴啊,也不用给所谓的赡养费啊,不需要真的不需要我,因为我群里面好几个离婚的那个会员嘛,他们跟我讲,他说你在美国离婚,孩子呢基本上就甩给政府了,因为你这个可以拿白卡呀免费上学呀是吧,然后国家给你啊交保险呀,这是真的对我以前我也不知道对我后来问了他们,他们跟我讲了啊,所以你知道这个区别吗?在中国的老板说话最累的对不管是男女男老板还是女老板,但是为什么很少人理解这个辛苦呢?因为你但凡坐在坐那个位置上,你就发现你想活下来太难了,真的竞争太激烈了。我在二零一一五年一六年那个时候开始逐步感受到这种互联网的红利消失的时候,你真的是每天想着我怎么开发新产品啊,如果这个新产品开发不出来,那我这个企业的利润在哪里?那时候你公司员工好几百人了嘛,然后你人越多,你压力越大,你压力越大,然后你越急于去是吧?把公司规模多大,然后分摊费用。所以你就看到的很多老板为什么股价一高就掏钱走人,为什么?原因就是他知道他公司的这个利润很难持续,这个是很多股民理解不了的,说啊,中国的老板很黑心,不是的,我在美国看到很多中国老板开个餐馆都要开一百年,对吧?在中国老板。开餐馆,他能想活一年就不错了,不晓得是下个月怎么办,对吧?很多时候就是下个星期怎么办,或者明天发工资怎么办?这是中国老板真实的现状,他为什么大家不愿意看长远,是因为你看不到长远,所以中国的股民也是你也看不到长远,很多时候呢,这个生意链条里面,如果每个人都看不长远最终的结果就是大家都是急功近利,对吧?都想着有今天没明天啊,杀鸡取卵,接着而渔。所以你很少看到中国的小老板有想去沉淀的对他理解不了说那沉淀什么意义啊?让我讲投资我讲了这么多时间,我发现中国的这些股民们就没有一个啊,就是不是没有一个很少很少的说看企业的价值的。我每次讲投资的时候,我说啊兄弟们,我说你们可以分析一下这个行业啊,你分析一下就是这个行业呢,首先啊,就是你了解公司啊,了解行业啊,了解估值啊,了解这个roe之后呢,你最起码你不会栽嘛,但是他们都说哎,陈客给个代码哎呀,陈哥你给我说什么时候买什么时候卖啊,陈客你跟我说这个是吧,我怎么样去买了立马赚钱,立马翻倍。其实你就想一条啊,巴菲特巴菲特在过去十年,好像已经买了苹果赚了钱了,其他都没赚到钱。邓永平这十年也是买了苹果,买了腾讯赚了钱了,茅台这五年都没怎么赚钱,但是为什么中国的股民老是想着找到人是吧,今天买明天就能涨呢?就中国的股民说真的有点急功近利了。他不知道一个企业是怎么发展起来的,所以我每次在直播的时候我都问一下,我说你们知道自己买的什么公司的,做什么的,来,打个一啊,不知道打个二,就百分之九十九的人都不知道,就他不知道自己买的是什么,买的企业是干什么的,然后呢,这个企业的钱是怎么赚的,然后说他未来怎么赚钱的,就没有几个就没有几个真实去研究企业的人,大家都是想着,哇,干,对吧,所有人都是主场的时候,这个这个行业呢就变成了高的更高,低得更低,是吧,没有价值的捧上天,然后摔到地上。在那个高位接盘上全部套牢了,这就是一个真实的现状,他为什么没有耐心,是因为看不到长远,为什么看不到长远?因为太卷了,太化了,然后然后呢,大家都是啊,都不愿意付出,都想索取,都喜欢收割啊,都想着说干一票的走人。所以如果说你在国内做老板呢,你你要看清楚,一个是看清楚你当下的行业的环境。第二个呢,你要看清楚你身边人的环境,还有一个你要看清楚自己的处境,对你得平衡好家庭,平衡好事业啊,平衡好社会啊,平衡好你这个周边的这些啊,各种各样的这种价值观你都得平衡好如果你不好呢?你又面临我当年遇到的问题啊就是焦头烂额但是呢周边的人呢?幸灾乐祸对吧?他不是说帮你其实没有人帮你其实这就是我在创业的过程里面我发现当你真的遇到危机的时候是没有人能帮你的,只有你自己能救自己这是真的就是别人想帮你只是嘴上说说或者说呃在这个呃群群上安慰你一下实际上帮不了为啥呢?因为他们大部分都不会像你一样这么思考他们很难承受女乘客的压力,所以这个也是我我后面我为什么生意模式想得特别特别明白吧。我说第一个呢,我绝对不去搞这种团队化,就绝对不搞团队化,就是无论是产品开发还是啊做供应链,我绝对不找团队,我就自己搞我给我给对方老板呢建立这种长期的默契的合作关系之后我就不改了。但是如果他对方呢有任何违背诚信的点,这辈子就永远不会合作,所以我就一存的买卖。这意思就是我绝对不会不讲诚信,我绝对不会违规。但如果你违规,如果你但凡是不遵守承诺,这辈子你就没机会了,你就少了一个超级大客户,这是真的。我这么给大家讲啊,就是我们的那些供应商只要我合作就没有一个不赚钱的,你让我做锅,哎,那个老黄成为行业最大的我跟他合作还有几个不到十个人,哎,我现在做酒做茶,只要是跟我合作的,没有生意不好的,为啥呢?因为我不换。价格我也不跟他讲,对吧?我说好了,你这个价格你对什么品质?如果你这个品质不按照标准来,这辈子永远没机会。所以实际上呢,他们的代价很大,就像当时那个给我做过的黄总哎,在那个二零一四一五年啊,他出过一次质量问题,然后当时呢,我的这个品牌的啊,这个店呢就被封了,哎,这个品牌就被下了,然后呢,我我就很难过来,我说给你两个选择,第一个呢对吧?你赔五十万因为我的店我的产品我的品牌都被下了我一年的话一个品牌赚个一两千万的时候我说你赔五十万不多的啊这第一个你赔五十万第二个就是一分钱不用赔呃咱以后不要合作了对吧?喝喝酒咱不要有生意了最后呢他还是赔了五十万这就是我的供应商啊就是你错了你承担代价你为结果买单对吧?你有担当哎我可以接受但如果你错了哎你不买单你不担当是吧?你这辈子永远没机会所以我这个人就这样就原则性啊原则性讲诚信呃但是呢你也别想着说占我便宜啊你也别想着呃把你原来那一套那些啊那些那些价值观拿到我身上来你你给别人合作你怎么玩这些东西我不管,但是你只要在我这儿不讲诚信,你绝对进不了我这个门。所以呢,你看我从二零二二年之后呢?其实我生意做得非常简单啊我的供应商对吧?我也平时也不跟他沟通我也不给他压价对吧?我保证你赚钱但是你要有任何的违反质量的地方你就没机会所以大家也很谨慎嘛所以这个就是欧美的这种生意逻辑和原则啊切约精神啊所以是一说二说二啊绝对不违反诺言但是呢中国老板呢?其实很难对吧?每个地方都在波动啊每个地方都是啊都是都是洞每个地方都是雷所以呢你会非常辛苦对吧?如果说你用我这个方法是第一个呢能不找团队坚决不找对吧?产品啊供应链啊品库啊直接和对方老板说好对吧?我们这就是我们之间做生意啊不是和你的高管不是和你的员工做生意第二个呢就是呃你的客户对吧?你的客户一定是一辈子的,对吧?对吧?就是一次一辈子啊要一辈子一次就这样的所以呢就不要去来回的去谈啊来回的去变啊来回的去啊搞来搞去啊没意义对吧?第三个呢就是你你这个人肯定要行嘛对吧?你说白了我能让别人赚钱的原因是因为我有这个能力啊对吧?我有能让别人赚钱因为我确实是对吧能能赢得别人信任吧啊产品没问题啊产品牌没问题啊一做十几二十年从来没变过所以呢你的生意越来越好嘛啊只不过是过去在传统电商时代呢你没办法对吧?你因为你是流程化的一个逻辑嘛所以你就需要这么几百个人但今天不一样啊,今天我做ip之后呢我真的是还是点成一种点就说在没有和你价值观一致能力互补的这种呃之前我不会搞任何团队啊当然我现在有条件了现在这个几千个会员里面确实是能够筛出来一些人了是吧?能够让一些人是吧?能够进入这个大家合伙人的这种阶段是吧?我还在观察啊比如这里面啊从几千个几万个人里面啊跳出来啊几十个啊几十个人挑出几个那这些就是未来我们要做啊伯拉维啊这种顶尖的这种啊顶尖的这种投资公司啊未来的一种合作伙伴对因为其实你你看巴菲特走了你看巴菲特邓永平他的合作伙伴一合作就三十年对吧?大家都是顶尖人才啊大家都是互补啊大家都是同样的价值观这种生意才是真正能做大的。所以实际上呢就是你作为企业老板呢如果你能够看懂巴菲特邓永平啊他们呃你知道他们的这种底层的生意逻辑的话,你的生意会做得很轻松而且大家都躺着嘛啊每个人都是啊富可敌国所以这个也是我未来啊我一定能够实现的啊",
  "language": "zh-CN",
  "transcript_title": "中国创业者要给自己塑造好环境",
  "upload_date": "2025-10-13"
}