{
  "video_id": "g8ycG6bqFk0",
  "title": "亚马逊全面报税！卖家怎么转型",
  "url": "https://www.youtube.com/watch?v=g8ycG6bqFk0",
  "duration": 520.0,
  "view_count": 54,
  "transcript": "亚马逊从下个月开始呢,也要把所有的中国卖家的数据同步给中国税务局。那如果说你做亚马逊没有经验发票,那你接下来就要补高额的税。其实呢,国内电商早就这样实施了,我因为我们山东嘛,从二零一三年开始啊,浪淘就给税务局开发了联系统,你公司的每一笔销售都暴露在税务局的眼皮底下,所以你相当于你现在税是没有什么可逃的也没法逃。很多兄弟就给我留言嘛,说全哥,那如果说我全国拿,我公司亏的,我公司根本不挣钱怎么办呢?就这个问题,你要是签个三五年问我,我告诉你早点该转型是吧?三五年前我就说我说你要努力的做跨境那现在你怎么办呢?是吧?现在的话你只能做品牌做这种差异化产品了,因为你做同质化产品你去掉平台的费用,你是不可能赚到钱的,你还要支付员工的五险一金呢对不对?但是很多用户说那我现在面临的现实的问题啊,其实是这样的哈,人无远虑,必有近忧。你看我为什么说从山东那边出来之后我很庆幸,很轻松呢?因为我在二零一三年就是被税务局查了之后呢,我就开始发现,如果不正规化,我将来一定没法长久的。所以我从一三年我就完全做合规各种合规,其实做完合规之后呢,公司现在几乎没有什么利润,因为你交完社保全额纳税啊,然后税务都透明之后呢?你最后能剩一个点,那就他妈烧高香了。实际上这就是我们的税收的目前的模式啊很多人没有做过生意,他不理解啊其实我们的税是全球最高的美国的税其实只有两道税,一个是所得啊,所得税就是你赚了钱现在百分之二十一嘛,一个是根本没有消费税啊就是所得税那消费者承担的是消费税,那部分税是商家不用管的,所以你发现没有,就是我们的税其实是最复杂,对吧?除了所得税,还有各种各样的教育附加燃油啊,各种各样的对不对?还有各种各样的就是隐形的成本,反正基本上过每一道,你都要交一个税,所以你可以称之为死亡税率一点都不为过。但是呢,很多现在面临的问题怎么办呢?其实你没有什么好办法,我跟你讲,现在的商业模式就是你要不做差异化产品对吧?说白了你就少卖点吧高毛利嘛卖给一小部分人吧然后你把它转成私欲嘛那要不呢你只能面临的转型就是不挣钱对吧?去打工但是呢如果说你现在还有个几百万的这种利润的话呃现在即使不合规呢?你还是要干对吧?最起码对吧?你只要不是最大的那那最后呢这个事轮到你的话那前面有很多人已经遭殃了嘛。所以这就是一个啊,就是就是一个心态嘛就是你你先不要着急一点点的去转型,这是第一个第二个呢就是我觉得现在呢还有一个点,就是你的眼睛要往长远看,对吧?你既然知道这个事儿,它不可持续,你要早点做准备,就像我二零一一零年到二零一三年当时做代理品牌,对吧?然后到二零一四年已经做了四五个亿。但是我为什么二零一四年依然决定做这种自主品牌呢?因为发现代理品牌最后一定没有钱的,对吧?那品牌不可能让你赚这么多钱,这么舒服地赚的果然到了二零一七年之后,代理基本上都不赚钱了,对吧?但是二零一五年我开始我的自主品牌都过亿了呀那我后来我工厂做起来了呀那慢慢的我们就转型了,对吧?我没有代理品牌我自主品牌一样能赚钱那到了二零一八年呢我发现所有的电商平台流量下滑很严重,那我就开始转跨境嘛,所以二零一六年开始做外贸嘛然后呢我就开始做投资嘛二零九年我相当于把vivo的生意慢慢就关掉了啊,把vivo的钱拿出来做投资,结果呢,比手机赚钱赚的都多了所以很多时候我给大家讲了就是你不要把自己逼到肺上你然后你才去想办法转型对吧?你首先考虑的是哎我怎么样提前对吧?未雨绸缪是吧?这个天晴十天晴时对吧?然后呢?建立这个房子是吧?然后这个才是一个核心问题你还有一点什么呢?就是这个世界上它确实没有什么这个所谓的捷径啊,就是你也别想说哎,我这个是吧,我这个随便就可以把这个事做好不现实你知道吗?所以这个呢也是我给大家分享的是什么?就是嗯很多时候呢他并不是说这个谁的谁的能力比较强他关键是什么呢?就是你的长远性对吧?你能不能看到长远看到未来对吧?很多人呢他只是说哎我继于当下对吧?我得过且过但是你未来怎么办呢?还有一句话就是你身边的人很关键,对吧?我其实这个人呢我非常喜欢跟他有思想的人聊但是呢我非常不喜欢给那些无知的人聊,对吧?你首先这个人你得真诚对吧?你真诚你比如说昨天有一个个兄弟啊河北的他说小哥你的这个所有的问答啊,我觉得对我没有用我非常理解他我说你现在急于转型你现在呢?要找第二生路你手上做的是什么?就是你得知道生意的三个层级什么叫三个层级呀?你最早的时候你是卖货,对吧?卖货凭啥拼效率是不是?然后拼价格搞促销然后你慢慢呢你得卖品牌品牌凭啥呀?品牌平台是创意,对吧?是差异化是吧?是你的传播它不是促销促销和营销的两个概念对不对?那你最后呢?等你年龄大了以后我要四十多岁对吧?然后你的资产也够了你干嘛呢?你拼的就是资本对吧?你能不能运用你的资本让你的这个资本的活泼率慢慢上来所以这是人生的三个不同阶段对吧?我其实我从二零一九年我开始写文章我的工号啊北方的沃夫嘛很多人说北方的沃夫就北方的狼对你可以搜一下就是我从二零一九年我就开始写,开始写文章,写我当时做代理商的痛苦啊,做品牌的痛苦,然后做工厂的痛苦,在山东做生意的困惑。然后呢,我就写我怎么转型的,我当时处于一个什么心境?其实这些年我一直在分享分享的是什么呢?是你内心的细节,你的挣扎,你的无奈,对吧?你当时无助的时候,你是怎么样?这个就感到那种就差点就绝望的心态。其实你今天面临的心态和我当时没有任何区别,但是你未必有当时我的勇气,就是我当时面临这种绝境的时候,我并没有停下来。我还有一句话,我身边没有高峰我也是看这些名人传记啊看邓永萍啊看巴菲特看他们,但他们讲的东西都是到他的经历和我们不一样,就是我们底层人转型是比他难的多的。你想想他有什么难的呀,他他在当年他用dvd转型这个手机从电话机转型手机哈从学习机转型点读机它是可以操的知道吗?因为它有足够多的人才研发供应链渠道给他十件他有多少代理商呀?我有啥呀我跟你讲我们现在这些小老板你就靠一口气冲着各位这口气没了你就没了你没有人能帮你各位你知道吗?老段不是老段最惨的时候就是一二一三年最惨的时候你没听他讲吗?那么惨啊说白了,他的代理商都不离不弃为啥呢?因为代理商跟着他小霸王赚了钱各位人家沉淀了很多年,你看他的员工省委曾经都是顶尖人才,他妈的我们公司他妈连一个九八五的都没有。我还是他妈公司学历最高的,还是自己花了一百万买了个妈研究生对吧?那他是什么呀?人家从开始人才不缺各位人家从来没有说啊我这个在人才上是吧?这个就没有在广东你想想是吧?政府也支持他政府也给他投资黑道白的他通吃你想能一样吗?老段转型不难他成功是必然的我们他妈成功是偶然全妈的靠努力靠汗水靠狗使命绝对不一样所以很多时候我拍的东西我们只能看看但是你无法复制但是我的东西你是可以借鉴的因为我他妈是最底层出来的我太清楚底层面临的每个点了都是生死存亡对吧?你每一个节点你都靠苍蝇一样乱动什么叫苍蝇啊?我经常讲我说他妈的,我们就看到一道光是吧,我们就举过头皮那我们为了出人头地他妈的真的是尊严,有时候都可以不顾就为那一口那一口气啊活着他不一样。所以很多时候呢,很多人理解不了他妈的自己呢,就不去认真的看别人东西啊还认为说这个哈,老大牛逼那个牛逼,他确实很牛逼,但是你复制人家他这大复读半年考这大我他妈的我说努力把把脚骨跑到也没考上一个本科,这就是区别各位所以说真正能够复制的是这些事是这些数而不是那么道道是你的数成形了你成功了你自然就可以悟道呀我今天当然可以悟到了呀所以人在不同的阶段懂了吗?所以说我讲这话的意思呢就是你今天处于困境你要一点点的去转型是吧?你不要着急啊,你更不能说我靠一蹴而就不可能的你就看那些真正实干的人你看那些这事怎么做的?一点点不是说道怎么误的不误道是最后的事情了。",
  "language": "zh-CN",
  "transcript_title": "亚马逊全面报税！卖家怎么转型",
  "upload_date": "2025-10-18"
}