{
  "video_id": "HaLoHm-lyoM",
  "title": "路遥知马力，日久见人心",
  "url": "https://www.youtube.com/watch?v=HaLoHm-lyoM",
  "duration": 319.0,
  "view_count": 28,
  "transcript": "这两天我收到了很多兄弟的留言,有的是离开公司十年的老同事。嗯这个同事呢?在公司工作了两三年呢我没少骂了他们当然了,骂的也是因为工作的问题嘛,他们也确实想干好,他们确实也很努力了,但结果不好,后来生意亏了钱,一个项目亏个几百万,然后他们也投了钱嘛。我把他们的钱全都退给他们了。然后呃我们离开的时候喝得一醉方休。后来有好几次大家在后来聚啊,每次都喝得不像人世。我在创业的时候其实还非常感性啊,那个时候哪像今天做投资这么理性,那个时候只要有个同事要离开,我们就喝酒,喝酒之前呢,每个人都自我检讨,喝完酒之后大家痛哭流涕。其实那段时间呢,也给我留下了很痛苦的回忆啊,因为我这个人不能动感情啊,一动感情就很容易上头啊,就很容易倾其所有帮助一个人,但是呢,这个帮呢?其实他们离开公司很多年以后才回忆起来给我讲了说杨哥,你看这一年能学到的技能全在你们那儿学的,因为你对我要求太严格了,因为我是一个还是不错的教练吧,因为我对人的成长这件事非常看重的。我知道一个普通人怎么样六十分到六十五到七十一到七十再往上走对应的一个收入,比如说六十分,你赚十万六十五分你赚三十万啊七十分,你赚五十到一百万,然后七十到八十分你可以赚个一百到两百万的时候,这个人基本上都上不去了。你赚一百到两百万,需要非常强大的专业技能以及强大的心理,还有强大的抗压能力。所以大部分六十分的人到了六十五分就基本上走不动了。那六十五分,你在山东那个地方充其量三十到五十万,你想再多,基本上不可能了。所以这个是每一次我看到我那些兄弟们他想获得更高的收入。我说行啊,那高收入对那高的责任高的专业能力,然后呢我就逼他们逼着他们成长逼着他们呃怎么样实现成功的路径啊,做成结果的路径,带着他们做产品开发供应链管理团队管理考核啊,包括业务指标的推进。其实这个过程呢,其实是非常非常的消耗人的意志的,因为他们很多时候很难理解啊,因为普通人都是因为看到以后他会相信对吧,他得到了以后才知道哦,全额是对的,就像刚才啊有一个的留言,他说陈哥,我我看了你这么多视频,我觉得你是个好人,我终于明白你是个好人啊,我以前没少骂了你,我总觉得你这个人怎么怎么样,其实我收到了很多留言啊,都这么讲,他说钱哥,我我看了你这么多视频,我终于知道了你才是真正的好人,其实我从来想过说让别人认为我是个好人,我也不在乎别人说我是个坏人,我只是想讲说做投资这些年我一直在分析,按照我个人能力圈,我就讲我怎么样做这样的投资,怎么样做,有做好一笔成功的,能够在安全民运的一个高收益的投资。但是大部分人呢他是没有我这种经历嘛,他很难理解什么叫生意,他也不知道这个生意怎么样赚钱,这个生意怎么样持续赚钱还是生意怎么样做估值。其实这个东西呢,它有天生的成分,更多的是你后天你通过做生意的过程里面一点点总结出来的,但是大部分人呢,他因为他都是打工啊,或者上班啊,或者他从事单一的行业啊,单一的岗位啊,他很难理解这个逻辑,所以呢就是呃我分享投资的主要目的呢,就是把我的一些想法和观点输出出来,让更多人受益就行了。所以别人怎么评价我,其实我早就不在乎了,包括我的有篇文章,这一年写了几百万字,也有几个亿的阅读量。其实这个过程呢,就我是收益最大的,包括我在输出短视频和直播的时候,我个人的收获其实非常非常大,所以他就是别人骂我,怎么样评价,其实我根本就不在乎,因为很多事他需要时间来证明你是对的,比如说这个事可能需要一两年但是一两年他的股价不涨啊他业绩没有按照你的这个判断力往前走啊。但是总有一天他们知道了哦,原来你分析的是没错的。那这个时候呢,当他认同你的时候,有可能他他也就像我同事一样他到了中年了,对吧?他一八年可能就二十多岁到了这个啊二零一五年可能就三十多岁三十五六啊甚至来讲到了到了快四十岁的时候他知道原来老板确实是确实是这样的,因为他到了你这个状态的时候,或者他管了你这些人做了你这个体谅的时候,他才会理解你,这就是人嘛,就总是有一个悖论,就在于说你当你当你看不见的时候,你不相信你看见你相信的时候,你已经是没有能力再去追求了。所以很多时候嘛,就是,就是所谓的度人度己,更多的妒忌吧。所以我接下来还会去分享一些个人的价值理念,包括个人的一些心得体会,包括对生意的一些看法。但是我肯定不会像以前似的会有情绪会去批评会去会去给压力,会去推着人往前跑。那个时代我早就成为过去史了,所以特别在美国基本上没有什么情绪,以前的时候还会情况很严重,但是你说让我激发我的情绪,我就我就觉得很开心你知道吗?就是我有时候只有看看评论我才会有情绪我有时候也喜欢那种情绪你现在让我喝多我现在喝都很难喝多为啥呢?因为你不会像以前那种状态特别有激情,身体也不允许了嘛。所以我也希望我的分享更多人受益吧但是我接下来也是非常想做这件事",
  "language": "zh-CN",
  "transcript_title": "路遥知马力，日久见人心"
}