{
  "video_id": "HQxSV4r88KY",
  "title": "赚大钱需要懂人性",
  "url": "https://www.youtube.com/watch?v=HQxSV4r88KY",
  "duration": 691.0,
  "view_count": 77,
  "transcript": "如果你懂了赚钱,懂了人性,是一种什么感觉啊?其实就是不愿意跟太多人交流的。这个是我现在的感悟,就是你更愿意一个人静静地思考啊,无论是山上啊,无论是海边啊,无论是公园,你可以坐在那儿坐一天在一边走一边想,一边思考,其实赚钱呢,它只是一个过程,顺带的就赚到了。其实这就是我在二零一四一五年一六年的时候其实那个时候我创业呢也找到了这种感觉就是完全不用我管理嘛那人少四十多个人,然后随便开发的产品是吧?几千万上亿的利润那个时候呢你精力非常集中然后呢你了解的需求在满足需求上非常快是吧?然后团队负责执行嘛实际上呢就是比如说我啊,就是做管理呢确实有权的弊端,因为我不太喜欢考虑别人的感受啊,特别是你要说三遍啊我就火大了我一个人想一遍啊,听不懂第二遍你还有耐心第三遍我彻底没有耐心了我可能变成了这个就就变成了强行命令必须要啊必须呢然后呢团队肯定有逆反心理嘛所以实际上呢,我在搞人上确实不行,但是呢,如果是一个同道中人,他能听懂我哎,这个事呢就很简单了,所以这也是为什么我非常想投资呢?反而呢比做他创业呢舒服得多,原因是什么?就是很多人呢他没有像我一样这种做产品的这种逻辑其实如果从单品能赚钱的角度来看啊,就说赚快钱也好啊,大钱也好啊对吧?其实你都经历过啊你都知道这个事该怎么干啊比如说你怎么样赚一个亿,对吧?那这一个亿你可以分开哈比如说我现在啊做ip啊我当时做了第一天的时候我讲过我说怎么样一个人一部谁赚一个亿他这个逻辑就是这样的呀,就是你我的科研价原来是一万五那我大概卖将近七千个卖七千个的话你算一下吧哈一天是吧二十个不到二十个那我就说这个一天二十个其实三十万吧是吧?第二个呢我提高价我现在两万啊我只需要卖五千个那我现在呢已经有十万的了啊十万的话那只需要一千个那对我来讲一千个不难的啊所以现在还有五十万的那五十万的话那更少了,对不对?那只需要这个两百个就够了,所以两百个对我来讲更是容易。所以实际上呢对我来讲,一年赚一个亿很轻松是吧?因为你的基数大嘛几百万粉丝里面挑挑两百个太容易了啊几百万粉丝几千个会员啊,两百个对我来讲,一年赚一个亿就是实际上来讲和我想的一模一样的这个就是赚一个亿的逻辑,那赚十个亿呢赚十个亿也不难。为啥呢?因为回报率高嘛你投资回报率对吧?那你你有拿五个亿来一年翻倍就可以了是吧?拿一个亿翻十倍就可以了那你说这个难不难这个也不难那为啥呢?因为你能够让别人翻倍你自己肯定能翻的更多嘛是吧?就像今年一样那我肯定比村里的兄弟翻倍要多得多因为几乎是我发现的嘛那我肯定第一你买的便宜啊第二个拿得住那第三个呢?那现金流好嘛那怎么家都比团队都比他们要回报率高得多。这就是一个逻辑知道吗?因为对我来讲,呃一个人赚一个亿其实是一个很简单的事,但是对很多人来讲,他是一个梦寐有伏的事。那为啥呀?因为他们不懂,所以你懂了之后呢就很简单,对吧?你像老大爷老大他赚一百个亿很简单,对吧?他今年三四月份他买了个差不多四亿美金的优伟达四亿美金当时买的是八十多是吧?那现在的话两百啊,现在就翻了差不多两三倍那现在四亿美金的话变成了差不多十亿美金,那可不是差不多就就赚了五十亿以上了嘛所以他不难的你知道吧?对老大爷今年就是光赚一百个亿啊十几亿美金吧实际上这就是赚大钱赚小钱的区别啊就如果说你懂了呢?你就非常简单那你要不懂呢你觉得很累啊就像我我现在懂人性了吧我真懂了你看我过去我不人一下啊我总是想着啊纠正别人帮助别人实际上人哈就是他不是不能纠正,不能帮他必须是一样的人才行就他得认可你啊昨天有一个河北的兄弟,他是我会员的人啊,他是我超级vip的人他把我所有的内容呢看了很多遍,而且非常认真的整理而且非常用心的整理,我现在已经看到了很多兄弟把我的视频一个一个的看一个个的整理他非常了解我,甚至呢有个兄弟他连我家住哪里他都知道都知道是吧?然后我母亲啥样都知道为啥?因为他很用心,他永远发现我好全哥这个人还真是挺厉害的是全科这个人不赚钱,他妈天理不容。你看他为什么有这种感慨呢?其实其实我也很清楚我肯定赚很多钱,为啥?因为我是设计好的而且我说我有一个特点呢你没发现吗?就是持之以恒每天仅仅一点点啊就是忙点的每天每天早晨起来比晚上睡觉聪明一点其实我就这么干的,对吧?刚开始感觉平淡无奇,但是拉长时间这个威力非常大,就因为我其实把生意里面的所有的模块都干了很多遍而且是反复的处理总结,就是今天你看我哎,我好像很清楚的回报率很高,原因是什么呢?就是你过去做那些事,你反复的打磨对吧,一个生意里面的构成啊,无论是四c五p理论啊,波特模型里面的哈。那那你无论是产品啊渠道啊品牌啊营销啊到这个里面的价格啊,包括竞争对手啊供应商是吧?包括模型里面所有的细节呢?你都是反复的打磨了很多很多遍那这个时候呢?那你在做投资的时候你既立体又具强非常立体化非常理想化所以你非常清楚该怎么样去是吧?怎么样去操作这个事情所以你发现赚钱是一个很简单的事,对吧?那更何况呢?你做生意你也很清楚对吧?赚一个亿的逻辑是什么?算十个亿的逻辑是什么?你也很清楚那至于说百万千万那个就不在你的考虑范围之内了你要老断似的他会考虑赚几千万吗?他不考虑的他起步就是十个亿起对吧?你这个事赚不到十个亿他都没兴趣为啥?因为他很轻松赚一百个亿啊所以这个就是人和人的一个最大的区别啊。所以你看老段经常讲,他说哎呀,每个人都会成为本该成为的人。他说这句话的时候呢,他也很无奈。实际上来讲跟老段的人拿百亿的兜里去了那百亿的人他为什么成为百亿呢?就是因为老段在这个九七年的时候啊,那时候步步高是吧?有那个危机嘛就是现金流出现问题了啊,当时他们做俄罗斯市场然后呢?这个钱一直回不来是吧?现金出问题之后呢那老大就给代理商讲了说说我们现在生意出问题了啊你们有钱的话啊可以借给公司啊然后直接当成股份结果呢很多跟老大赚了钱的人呢,就把所有的钱开着车开着面包车说呃说说老大阿段我就这些钱了,对吧?然后我全部给你我就这些了这是跟着你赚的然后那些人呢成了股东了然后最后呢都是都是百亿千亿年了不过现在很轻松一个厂现在赚几百个亿是不是啊随便一个点一年分红几十个亿。所以各位大家懂了吗?就是这就是老段你知道吧?看到老段的人绝对绝对也是个人才,因为你在九七年那时候你的时候看懂他他就说他投给他那真的他妈天才大家有的人看不懂啊比如说我原来的老板也看不懂啊我原来老板是什么人呢?对吧?老大爷从那个宝洁把他挖过来啊宝洁给他年薪一百万然后老大说我给你两个选择第一个薪资翻倍是吧?就是年薪直接给你两百万这是两千年两千年两百万很多了然后第二个选择一百万年薪加上一个点的股份各位那个时候一个点不不过不大呀不不过他做几十个亿啊对吧?十几二十个亿一个点不多的对吧?那一算你做你做二十个亿啊十个点做两个亿那两个亿的一个点一算哇那没多少钱呀那一个点两百万那时候但是你分红不可能都分完啊对不对啊?那可能那个人算了算那我要我与其要一个不确定的利润我就要两百万年薪所以我那个老板呢用了两百万年薪各位现在呢?那么后悔的藏子都清了,他现在要有一个点的不股份,我跟你讲多少钱吧,他不多,微博一年赚三百个亿,四百个亿,open一年三百亿四百个亿,你二十倍,两个公司加起来多少钱?那那就是一万两千亿一个点一百二十个亿也就是说那个老哥错失了一个百亿身家的机会啊当然那个老哥他也在美国离我家还挺近是吧?他的房子呢?还没我好当然他现在肯定比我有钱嘛对吧?当然如果说老段给我一点机会我他妈玩命我得要呀所以我在讲哈就是你说很多人说大钱靠命啥叫命啊命是什么呀?命就是价值观你知道吗?就是每个人的机会都均等的对吧?你说很多人说我没有机会啊钱哥运你好啥运你好呀我挨饿你挨过饿吗?我小时候消费交不起他妈说是天天给扔出去对吧?天天让别人羞辱那你有吗?他不是命我就不给我打工我是个业务员底层业务员代理商业务员转回到二级代理做个做个零促啊发产业的他叫命啊是命命的东西呢?很悬乎但是呢我觉得价值观一点都不悬乎价值观是可以量化的你很简单的道理嘛,就是你认可一件事你很有明确的价值观,那你怕什么?你像我似的,我从来没有担心过未来对吧?我我当时吃饱饭我一样觉得未来肯定不差的。为啥呀?因为你知道你的价值观肯定能够非常专业,非常的有价值,你能给别人提供价值,那别人愿意跟你交换价值就这么简单,对不对?很多人老是说怪的命不好,也不是命是你又没有真正的明确价值观你有了你能看懂了,像我现在似的我现在看人基本上说句话,这个人有多少钱我都知道什么人我都知道,因为他说他的语气思考方式是吧,看问题的角度哈,然后是不是这个啊,是不是这种真正有价值的人能看出来,对吧,索取的也能看出来,这就是核心,对,所以。价值观真的是一个核心能力。所以老段后来讲了说的真正动力是什么?就是价值观就是核心价值观哎的诚信竞争力它不是技术啊你的技术你能比得上苹果吗?芯片都是人家高通的是吧?操作系统是人家谷歌的是吧?然后电路板啥的都是人家的除了logo除了logo和设计外观以外都是别人的,没有自己的东西是吧?就商标自己的外观自己的,其他都是人家的,所以各位,就是价值观,阿里巴巴也是价值观。谷歌苹果也是价值观,是因为他有好的价值观,然后他才到了现在,他才把一些有同样价值观的有才华的人聚到一块,所以这个呢也就成就了步步高的今天,说老段说的没有错,所以各位,我觉得老段说的这个话很对啊,就是每个人成了最后都成了本该成为的人啊。所以有一个在推荐几本书啊,一个是西达多啊,一个是一个人的朝圣啊一个人朝圣里面讲的很好是吧,每个人走到最后终于成为北该成为的人呀。",
  "language": "zh-CN",
  "transcript_title": "赚大钱需要懂人性",
  "upload_date": "2025-10-30"
}