{
  "video_id": "hwd4ZnKsYKM",
  "title": "坚持做对的事情/持续把事情做正确",
  "url": "https://www.youtube.com/watch?v=hwd4ZnKsYKM",
  "duration": 600.0,
  "view_count": 23,
  "transcript": "做ip讲投资这三年多,我应该见了无数的投资人,各种各样赚钱的都有。也有炒短线赚到钱的,也有做期货赚到钱的,也有玩币赚到钱的,也有玩小盘股赚到钱的,更多的是玩好的商业模式赚到钱的。其实我不排斥任何赚钱的手段。但是我有一个前提,就是这个人的价值观必须要很正,因为很多时候你通过聊天,你能够很好地判断一个人,因为投资它是一个竞技场,他比传统的这种创业能够更快地看清一个人的本来的面目。昨天为什么我把一个兄弟给踢出群了?这个兄弟是山东人。说起来还挺可怜的。父母去世了,然后目前兄弟还没有结婚,再加上自己自己靠出国打工赚了几十万,其实这都是辛苦钱。当时他进城的时候,就是大概的状态,我能理解,因为被人怕被人骗,大概用了几个月的时间,才最终进了群进去之后,其实我一直在分享个股嘛,讲到了阿里巴巴因为我分享阿里巴巴的时候是去年九月份开始,那时候从八十多,然后到今年年初,大概在将近九十多一百块,后来一路到了一百五,然后后来又回到了一百一,昨天晚上回到一百二了。我讲到中概的时候,我总是讲我中概的生意,只有严重低估才能买,因为它的稳定性非常不强,体验感非常不好,但是不代表说中概没有投入价值。但是每次在讲到投资的时候,就有很多人站出来。昨天有个兄弟就是炒短线,赚了几个亿的,具体多少钱我也不知道。他说他有十个亿,然后他就直接讲,他说玩中干的人,讲中概的人非存即坏。当时我就有点不高兴嘛,我说又不是没有赚到钱,对吧,我把我群里面阿里赚了大几百个人,发到群里面,然后另外一个兄弟就是我说这个山东的哥们儿,他就开始说他说他苏哈拉里。他说阿里当时我还替他捏把汗嘛,我说毕竟你要是一百二买阿里的话,那目前确实没赚到钱啊,因为阿里是跌到一百一刚回来嘛。他说刚说完呢,他就说他又买了腾讯啊,我说你不是说阿里吗?你说阿里的话,你怎么买腾讯呀?然后后来他就说没有说好阿里,大概的意思就是一会儿说买了阿里,一会儿说好了阿里一会儿说买了腾讯,一会儿说是很单调,反正大概意思是哪句话是真哪句话假的,咱也分不清啊,我就很生气嘛,我说我说我们是一个价值投资群啊,我说任何人你都可以提你的想法,但是一定要诚实啊,你来是学习的,不是来抬杠的,更不是说要刷存在感的。那你有什么意义吗?让大家讲真理,讲逻辑,讲客观事实,而不是说你在那里找。找麻烦,让别人感觉群里面本来是可以大家一起探讨发财的,我的初心是说让大家一起采合家玲,你到最后大家都去吵架去了,有什么意义吗?实际上我从。来到美国之后呢,就是因为找我的人越来越多嘛,其实我也是分享了越来越多的个股,今年确实有很多翻倍股那翻倍股呢其实来讲都是一些相对小盘股嘛。你说一个公司像苹果啊微软啊因为拿到三万多亿了,你咋翻倍呀?你得十年才能翻倍,对吧?你像茅台像五粮液都是像茅台两三万个亿啊像这个银行都是两三万个亿,那你说你咋翻倍呀?你要是翻倍的话,那整个市场的钱全让你赚走了,对不对?所以很多时候呢,小盘股是最容易翻倍的,所以我今年讲了雅乐讲了参股,甚至阶段性的讲了烧润,还有一些正在研究的小个股,那这小个股呢?他很容易翻倍,他只要是现金和市值差不多业务又很好,稍微有点利好有点经营的改善就能成为翻倍股。所以我是在美国有大量的时间一直在发掘翻倍股,包括最近我还研究一个一个这个价低于一块钱的一个股票。如果说这些股票确实有机会是大股东如果说确实承诺的回顾金额达到销售他的市值的百分之十。我第一时间肯定在群里面分享,对吧?只要他不是合股,他不是扩股,他只要大规模回购,它必然带来股价的提升,因为它的竞争已经是大于市字了,何况他有很多的储备。所以这个时候我就我就会给大家分享,因为我的确定性一般在百分之八十五到九十嘛,至少能保证你百分之八十五到九十的赚钱我才会去公开讲,要不然的话,我也怕大家亏钱。但是很多时候呢,这些兄弟老是扰乱我的这个我的这些思路,对吧?老是每一次能赚钱的时候,很多人拿不住了。你不用说阿里巴巴拼多多,腾讯美团其实这些公司从我开始讲到现在其实都涨了百分之五十以上了。其实我从二零二二年开始做ip当时拼多多跌到六十多的时候,我那一波就赚了一百多万美金。其实我在很多的股票上赚了大钱,但是呢,赚钱的过程,我也在群里面全部吃盘了。我会一五一十的告诉大家,我说这个公司低估了,我买了合理估值多少?我卖了,我都会直接给大家讲,其实包括阿里,我从原来当时八十多的时候,我就讲我这家公司你可以到一百三十块钱,我的合理的市值在一百四十块钱一股,但是呢,到了一百三,一定要卖掉它,因为什么呢?你不要赚最后一个铜板嘛。这些我都讲得非常非常清楚,包括腾讯也是啊,包括这个美团,我们从去年的六十多一路加到一百块钱左右,后来在一百四十块钱左右都清了。这些过程呢都在群里讲过。其实呢,如果认真的看,都能够找到规律,但是呢,很多时候并不是每个人他都有耐心,他总是想我今天买到今天就要赚钱啊,我今天买了,今天不赚钱,就是你有问题这和赌博没有任何区别,所以很多时候我就讲我说价值观真的很重要,赚钱本来是一个非常快乐的事情,但是呢,很多人八块钱把赚钱做成了一个玩命的事情。你说你买个股票,连命都没了,你买它有什么意义吗?所以这就是我自己在思考我说人为什么对吧?终于成为他本该成为的人有的人你越做越好福利模式像巴菲特一样过了五十多岁,赚了人生百分之八十的财富,有的人越做越差,一直走下坡路。他根本原因是什么呢?就是因为你的价值观确确实实价值观不正确。如果说你是一个利他的心态,你真的希望别人好,你不可能没钱,那你总是证明自己是对的,然后呢?不加思考的把这些东西都pass掉,你不可能有真正跟你说真话的你就像我说的山东老乡我说你自己想过没有?我说你活了半辈子了,你今天所有的状态难道不是你自己造成的吗?如果说你真的静下心来认真思考,认真学习,有一个包容的心态,你自己今天应该是什么样子?你怎么可能手里面只有这些钱呢?对不对?你可能早就才回家俩零了。这就是我见了很多人之后呢,我就给大家分享,其实价值观真的很重要,对吧?邓小平曾经说过,他说天赋和努力一点都不重要。最开始说这句话我也不理解,后来呢我就想明白了,因为天赋这个是天生的,自从你生下来那一刹那,天赋已经注定了,你承认也不承认他都在那里,就那些至少有那些努力一点也不重要。为什么努力不重要呢?因为努力也是一种天赋,你见过那些努力的人,他真的是非常努力,就像我一样,其实我觉得很努力的人,那你说是天赋吗?我觉得不努力,我都觉得浪费时间,我也见了很多努力的人,比如说俞敏洪啊,比如说雷军啊,比如说。对这些劳模这个但是问题是很多人不努力,你看老段巴菲特他们就是喜欢投资,他就喜欢思考,所以努力他本身也是天赋的一种你生下来之后,你的努力也就定型了。那你说重要吗?也不重要。那什么最重要呢?老段说坚持事最重要,他这句话意思就是只有坚持做对的事是你可以自己选择的,天赋和努力你都选不了,所以很多时候我就说你真的想成为一个理想中的人的话,你就应该坚持做对的事,你没事再去做的时候,你要问一下自己。很多人说谦哥我不知道什么是对的,那你总该知道什么是错的吧?如果这个事儿他是错的,你就不要做嘛。所以呢为什么就物以类聚,人以群分禁毒者吃进步者黑呢?就这个意思啊,就是我希望很多兄弟看到我视频之后呢你把老段的书好好看一看我就是因为老段的一些理念,我一直坚持才成为我今天的状态。而且呢,我现在我也不会为任何的噪音有干扰,所以说我要对你的这个盈亏负责,我才会有点情绪。如果说你和我都没有关系,我有什么情绪啊,像那些圆的,哈哈谩骂的辱骂的。我一点都不在乎,因为我们都是路人嘛但是你在我会员群里面我讲了一支股票,因为我你亏了那我确实心里面会很内疚这个因为这个事我昨天晚上两点多都没睡着。为什么呢?因为第一个呢,他说他亏了,我心里面也也期待着急嘛。第二个就是我又很生气,对吧?我我也踢出群了我觉得很不好意思,所以很多时候就这样人性嘛所以我以后我也是尽可能的精准一点,不然的话我就不会说了",
  "language": "zh-CN",
  "transcript_title": "坚持做对的事情/持续把事情做正确"
}