{
  "video_id": "hz_2c1yHbHQ",
  "title": "为什么美国大学这么多诺贝尔奖",
  "url": "https://www.youtube.com/watch?v=hz_2c1yHbHQ",
  "duration": 501.0,
  "view_count": 35,
  "transcript": "为什么美国的高校出了这么多诺贝尔奖啊你比如说加州的啊呃像加州理工大学呃总共一千多名师生每一年啊一千多名师生出来了七十多个诺贝尔奖啊再比如说斯坦福啊也得接近一百也接近一百多啊即使包括我现在啊所在地uca啊也出现了很多的诺贝尔奖uca你看一下他也不太像一个这种大学啊随便进啊遛狗啊骑自行车啊啊卖货啊摆摊啊这边都是都是允许的呃这是学生的宿舍啊学生的宿舍呢也比较散是吧也不怎么整洁那为什么这种学校它又经常出现这么牛逼的人呢?你再看一下美国的这些科技富豪啊基本上都是这个顶尖学府的哈马斯克是宾夕法尼亚啊然后像巴菲特啊是哥伦比亚商学院啊你再比如说呃像比尔盖茨就是哈佛嘛是吧?你再比如说这个是加入大学伯克利啊其实你看一些科技不好他们在上学的时候表现出来与众不同的气质啊你基本上学校是非常宽容的啊美国大学有个什么好处呢?就是你可以转学是吧?最牛逼的是一个什么点就是他如果说嗯,如果他在上学的时候没学好哈,比如说他上了这个普通的。呃,普通的这个就社区大学你上了两年,如果你表现好的话,也可以转成这个同校所以这个呢也是美国一个很有意思的地方,就是他给很多试错的机会啊他不会说啊一考定终身是吧?你一次性考不好呃这辈子完蛋了不会的其实美国大学很开放的,就是他其实他没怎么去管过这个人然后我我就今天上午我一直在ucl转嘛哈,从他们的楼啊转到了这个宿舍啊,包括加入理工大学加入理工学院,我也去转一下,包括ucla啊啊uusc啊,我都去走了很多遍啊,带着孩子也去了很多遍。其实呢,我把这个学校读完之后,你就发现问题啊,这就是啊,中国曾经有个大师说过啊,他说大学者啊,非大楼自为也大师自为也,就是你一个好的大学,他不在于说你有多少顶级大楼,而是说你有多少顶级大师是吧?其实这就说明什么呢?就说大师出现啊就是伯乐是吧才有千里马啊就是先有伯乐才有千里马就是你千里马再好你没有伯乐去把你也可以站起来就中国现在大师呢其实去的是大师那大师去哪呢?那大师呢就要敬酒啊大师就要啊争求仕途哈大师呢就要去从政所以呢大师呢他就不太去搞学问了啊这个呢就是为什么这个美国的大学啊,他出现了很多大师是吧?你可以看一下这些美国的这些私立学校基本上全靠这些优秀学生的捐款是吧?咱中国是拨款啊,然后现在呢,慢慢也开始捐款多了哈,你比如说啊,邓永平给浙大捐了十几个亿是吧,小米雷军啊,给这个武大捐了十几个亿,但是雷军捐完钱之后呢,武大就丑闻不断那为什么美国这些高校的丑闻就少呢?对吧?有很多原因吧美国他这些高校都是市场化,对吧?他就市场化的一个大公司一样对吧?你这个学生要不要给你捐款啊?去你这个在学校的时候学校给了你什么?那比如说我我上了大我们上了学全倒闭了比如说我上大学哈论学院倒闭了我上了小学现在消失了是吧?现在我上了学里面除了高中以外呢,其他都没了啊那小学初中是因为人少啊,就慢慢的就就就就劫持了啊然后大学呢是因为这个最后一届招生啊,后来呢就就就基本上不招了裁员裁掉了。实际上你就发现你说让我们去感恩啊,有钱也会去反馈大学不不现实啊,就是说我有钱,我也可能不会反馈他那为啥?因为他上学的时候没有给我很好的印象,对吧?比如小学你交不起学费那老师还打你还骂你对吧?还让你滚出去那你上高中是吧?那说没钱那你想申请个助学金那老师让你上去念你为什么申请?那我说我是因为超生家里没钱对吧?那兄弟姊妹六个兄弟五个你轮到我排行老的时候青黄不接对吧?你交完公粮交完呃哥哥们的学费你妈的都饭都吃不上还还还还还上学是吧?一一块钱都是奢侈的比如说你一个月几百块钱的生活费啊不可能的那老师呢?他不但不会同情你他还说那你超生你要来罚款对吧?那那那那那罚你就不错了你还你还申请助学金收拾你一顿,对吧?所以你你今天想起来那个景的话你说你还会给他捐款吗?那你心里面肯定愤恨不已嘛恨不得今天见了我们老师是吧?一一一碗两腿泼过去了再比如说你上大学的时候也是对吧?你上大学那个学校呢老师也不讲什么干货对吧?都是那混日子那你说你在那里面会有好印象吗?那那教导员没事就就就喊着这些人打牌对吧?我上大学我印象最深的就是打了几年篮球,看了几年书,什么也没学到。但是呢,我最起码打篮球锻炼个好身体天天跑五公里锻炼好身体那那那看书呢啊积累了一些知识那我那些同学他既没有打球又没有看书,啥也没学到的人呢,那基本上就废掉了,到现在都碌碌无为嘛。所以实际上你说我们这个这些从这个啊学校好不容易错的人,你都会感应到吗?不现实对吧?那所以我后来就想了,我说如果让我去把同学选择啊,我不太会去选这个所谓的这些国内的高校啊,那为什么说美国的高校它的。教育的时候就就好了,其实也不一定啊,美国也是顶尖的高校,好普通的高校,就前两天我去了一个西南大学,他也无所谓啊,他全美签二百名,那毕业证也很好拿的呀,那我去了之后我就可以拿个博士文凭,但很好拿那个那文凭还是被是吧,全球公认的,那也能拿得到,其实美国的高校呢,它也是这样的啊,也也是搞关系啊,比如说哈佛耶鲁斯坦福。啊波尔顿大学那老段也是给他孩子捐的钱呀。陈天桥啊,潘石屹啊,都是给孩子捐几亿美金,让孩子上了长春,美国他也是有关系,但是他捐的那些钱啊,他就对后来那些没有没有财富,家里面没有这些资金实力就可以免学费了嘛。实际上他有好处是什么?就是有钱的人出钱啊,没钱有才华的那就这个啊,就就可以占那个便宜嘛,将来你赚了钱啊,你再反馈学校嘛,那中国的这个高校为什么做不到呢?其实也不是做不到啊,就是这些穷人呢,穷孩子呢?可能呃可能拿不到钱,但是这些富人呢,却拿得到,这是中国很奇葩的哈,就像你就像我们的警察开公司似的对吧?他他他他他妈的就是拿拿补贴最多的都是关系好的,还不如我们这种需要需要这个资金的那小企业也拿不到,他妈就把大企业给拿走了。所以这就是在中国参加的这个跟美国有一点不一样的地方啊啊,当然了,现在你要上北大清华,那个肯定拿得到,但大部分是不行的。所以呢,我后来有一个同学,他就说这个啊,被这个引领回国嘛,然后他引回国之后,他在里面当那个博士生导师,他就跟我讲他在美国呢,他属于这个也算顶尖人才了嘛就回到过之后呢,主要的工作变成了主要的工作变成了喝酒啊分配这个啊分配这些啊这个所谓的呃补贴啊,就是一些什么实验室补贴呀呃什么项目科研补贴呀,主要的任务变成了分钱,而不是说这个主要的任务呢用来用来搞科研,所以呢,实际上你看了这个信息之后,你知道其实在在中国它是很难的,你知道吧?就是中国你要做好一个啊科研运气我觉得这个事很难对因为这个行情太复杂了在美国呢?你说在这个环境下呢其实你基本上啊心能静得下来那昨天我见了一个啊公务员啊这也是这个级别很高的公务员啊呃跟聊天嘛退休了嘛他就说一句话很有意思他说我们呢现在很担心是吧?很担心什么呢?就这个啊会出现很多危机嘛啊具体原因呢咱就不能多讲了哈就是呃其实每个人都心知肚明啊他没有大家想象的说呃这个事发生了大家不知道不不不不就是从上到下大家都很清楚这个啊发生了什么但是为什么这个啊没有纠错措施呢?是因为谁也不想承担这个责任",
  "language": "zh-CN",
  "transcript_title": "为什么美国大学这么多诺贝尔奖",
  "upload_date": "2025-09-28"
}