{
  "video_id": "J3Jqc5G1l30",
  "title": "懂了投资身心自由",
  "url": "https://www.youtube.com/watch?v=J3Jqc5G1l30",
  "duration": 413.0,
  "view_count": 36,
  "transcript": "如果一个创业者懂得投资,你会发现再也不想做实业了。因为投资呢?它是唯一的一个既不需要管理,也不需要费很多的人际关系的心,也不需要看人脸色,还可以轻松赚大钱的生意。你看巴菲特,他就基本上没有自己领导也做过实业最好是收购博克拉维那个企业后来倒闭了,他接过来做成投资公司了。你看老段九五年到步步高创立步步高之后呢,做到二零零一年然后交给了三位崔和金德江再也不做实业了。你再看一下这些投资大师基本上能做个七八十年的都是这样的,就他们一旦做了投资,发现这条路很清楚以后呢他们再也不碰那种处理不好失业生意,然后我是从二零一零年创业嘛,然后到了二零二二年开始做ip,然后到美国之后呢,基本上不再碰管理的事了。其实很多人不理解啊,就觉得啊团队很重要,团队组织啊其实吧,管理这个活呢,它是非常的消耗意志力的因为你管的人大概率都比你的能力差,那你和一帮能力比你差的人打交道,你的能力不就被稀释掉了嘛。所以实际上我的财富增长就是开始投资以后,慢慢的财富越来越快了,特别是今年基本上每天每周每月资产的开创新高,因为你有时间思考嘛,你有时间对比嘛,关键是你不再和那些是吧?就是水平上很差的人打交道之后,你看到问题的时候,你看得比过去远了很多但是呢,投资为什么门槛很低,但是入门入门很难很难的呢?这个是很多人不理解的,因为投资它需要思考,所以投资,它完全是一个跟自己对抗的过程。那比如说啊,你看我这几年我在会员群里面讲了很多换股,今年讲的股票里面你像前段时间刚刚翻倍的啊威讯啊威讯公司就是从十块钱啊前两天都快到三十了,也就短短的一两个月的时间啊,包括三万啊从五六块现在也到了十二三万就为什么找了那么多小的翻倍股啊?其实在美股很多很多的这种烟股,但是呢,他被低估,但是呢,它的业绩呢?随时有可能反转啊然后呢?你其实只要发掘出来的烟底股呢,哪怕是小摊位进来也会获得不错的收益啊而且还有一条呢你在美国,其实如果说你能发现这种股啊,包括会,基本上你就不需要找工作,他是一个旱涝保收的买卖。我讲的旱涝保收的事你非常懂,对吧?你能够做估值你能看到他的你能看懂他严重低估于他转折的点这几个点呢需要你深度思考。大量对比,快速搜集和学习,这就是很多人他无法理解的说那你怎么可能跨行业搞明白一家公司呢?其实任何公司啊,你最后看明白都是一个道理,就是花五毛买一块啊,你看到一个保险箱啊,里边有十块钱现金,但是它标价只标五毛,那你就知道你只要拿过来一倒手赚九块五但是你怎么知道他这个东西是值十块钱的,也就是说这十块钱是能够倒手出去的,这就是需要你极强的剩余眼光啊,就像我做产品开发做了十几年,我开发出来几千个单品啊,其中过亿利润的有好几个过千万都数不胜数。那为什么我能找出来这么多好卖啊以及赚钱的产品呢?是因为我从大量的商品里面去筛选啊我要评估啊这个行业的竞争就是叫产品的消费周期啊我要评估啊这个渠道的销售能力啊我要评估对吧?我的这个增长率我还要想卖什么时候进品会大量进来啊一进来之后我的应对策略啊,我用哪个品作为一个反击的啊我用哪个品作为一个啊利润的我们哪个品作为一个长线现金流的啊,我看哪个品作为集资淘汰的就这个事情它都是考验你的对商业的洞察。其实吧,就是投资和创业没有任何本质的区别,只不过呢,你做投资的时候,你是把过去的很多的点浓缩到一块来了。那创业的不是创业的,你把你的想法分配给到很多人,让他们一起去实现。实际上创业呢,他要花很多的时间在人身上投资的话,要花很多时间在事身上,而且呢,你通过这家公司的管理层,你也能看明白他的决策正确与否。所以说如果说你你真的懂得以后,你会发现投资一个很好玩的游戏,知道吗?他很上瘾,对,你其实真的懂了投资之后,你会发现这个世界上就是完全是属于你可以是吧?到处通行的啊,你就不需要花这个时间耗在一个耗在一个完全你自己不喜欢的事上,或者不喜欢的人身上,或者不喜欢的生意身上。所以这个呢也是我做投资之后,我的一个很大的变化,就是我看什么事都看得比过去多了。所以呢,就是如果说你真的理解了这个投资逻辑之后呢,你再来看这个世界,你会发现哇,这个世界很美好。所以呢就是所有的创业者呢你可以去尝试的研究研究投资然后用投资的眼光和思路呢来判断生意是吧?有的生意啊你远远不如说投资来得快啊来得直接来得长期你干嘛不去把钱投到这个啊投到这个投资上干嘛回到苦哈哈的亏钱呢?这个是很多创业者他很难理解的哈因为我创业这十五年到现在还在创业嘛因为我很清楚是什么?就是当你无法去在一个生意上啊,就是盈利的时候,你这个时候其实是一个离开的时候了,但是现在这个生意呢,不见得别人不能做,比如说我把我的生意交给了我团队,那实际上我团队做的很好是吧,他肯定比我做的还要好,为什么呢?因为对他来讲,这个生意它是一个非常好的生意,那对我来讲就不是,对我来讲,投资是个很好的生意。那创业就不是了,因为你有能力用资本配置赚更多的钱啊,以及说你更舒服的赚到钱的时候,那就是一个离开的时候。所以这次老段为什么二零零一年他他他决然地去把生意交给了三个三个弟子,然后自己呢,就到美国做投资,然后赚了几千亿。其实我觉得呃如果给我二十年的时间,我的收益肯定也不会差的,因为我是通过五年的时间来验证自己确实非常适合这件事。那怎么样判断一个人适不适合做投资人首先看你的个人的这种兴趣爱好对就是说你会不会觉得投资这个很枯燥的活?这是第一个就是你喜欢热爱嘛那第二个就是价值观的问题啊,就是你是不是认同价值投资,因为这个价值投资还能看长期嘛然后你认同的话,你就可以看得很长远啊。第三个是你的专业性啊就说你是不是能够通过多维度哈,无论是四c五c理论定位理论还是波特五六模型还是这个哈就是格雷厄姆巴菲特的这种价值理念还包括芒格的对吧?这种极度理性思考倒过来想的理念就是如果说你这些事都具备的话呢?其实基本上你做的投资就有天然具备的这个条件啊。所以这个呢也是我我给很多人分享的,就是如果你真的想自由的话,投资呢?是一个最好的选择。",
  "language": "zh-CN",
  "transcript_title": "懂了投资身心自由"
}