{
  "video_id": "Jhc1IGS2I1M",
  "title": "只要功夫深铁杵磨成针",
  "url": "https://www.youtube.com/watch?v=Jhc1IGS2I1M",
  "duration": 729.0,
  "view_count": 48,
  "transcript": "有个兄弟问我怎么样每天花十个稿学习的,怎么样发现这么多的潜力股,为什么感觉赚起来钱很容易一样啊,实际上我现在现在也给自己打造了一个学习的闭环,因为我每天要回复我们会员群体兄弟问题嘛,几千个会员,而且付十年会费的兄弟们很多,然后呢,我对这些人呢,我真我是做了一次梳理和分成的对,因为他们代表着不同的财富啊对生意还有投资不同的认知呀啊,包括个人不同的价值观呀,那这样的话我就会给他们啊分门别类嘛然后做不同的重点,比如说你要十年的惠北兄弟们他对我非常了解啊都跟着我好几年了那所以实际上我就不需要讲过程对吧?发现优质标的直接给他一步到位来告诉他这个我买了买多少其他的那些新会员呢?我要要解释一下哈这个呃投资的基本功啊价值投资的理念啊然后价值投资的呃关注点啊包括生意的基本逻辑这因为这个啊是一个就是小白嘛但是呢我不会失聊因为失聊的话我的时间成本太高了我一个人扶不过来几千个人但是呢我的时间大部分还用在个人的分析上个人分析上最关键。为什么呢?因为这个逻辑简单,就是我是通过自己的分析发现了这么多的好机会,对吧?这些机会呢它不是公开的信息是公开的,那加工梳理呢肯定不是公开的,它需要你自己进行筛选啊,需要你自己进行总结啊,需要你自己进行推演啊,还有反复的收集资料啊琢磨啊这个过程呢才是我最大的价值。所以我很难给一个人讲清楚说啊陈哥啊,你为什么那么准我整个的原因是因为我下功夫多,对,一看真的十个小时啊,就我要讲讲我怎么做ip的哈,如果二年六月份啊,就开始看我视频的兄弟,也经历过我那时候过程了。我从二年六月份开始做这个短视频是吧,然后呢,八九月份开始做直播,其实这个过程呢,其实是非常非常辛苦的啊,就我大概用了多长时间了,我大概用了前前后用了应该半年的时间,每天十稿就我直播啊,我真的是花十个小时,他为什么花十个小时呢?是因为你你不花十个小时,你真的是找不到感觉,你知道吗?就是我花十稿,目的是为了为了把这个把这个自己练拉出来你知道吗?对,实际上我就是把它拉出来了,就相当于说啊,今天你你再看我做直播,对吧?你看我很轻松的啊,不用看草稿不用查笔记,就把所有问题啊一清二楚的给回复完了,但实际上刚开始不行啊刚开始的话你是要花很长时间的对吧?因为你不懂嘛,你要先学嘛对吧?你的你的心肺啊包括呼吸都不够嘛这样很多人说陈哥你这个有点喘其实我我喘我已经爬了十公里了今天啊已经爬了十公里自然而然有点喘实际上我的肺活量还可以的这个是给大家讲就是前期大量的训练啊把自己拉到极致啊无论是做直播做ip啊做投资都这样的十个小时的标准的啊起步啊真的是十步就是我做田径训练啊到高高二的时候也是十个小时是吧?腿都跑肿跑肿呢给大家讲啊就说你练过田径都知道啊大腿刚开始是吧?你要跑走它走上三次再削上三次基本上再就不走了就是高强度啊你你玩个手机啊,买个汽车啊刚开始要拉一下对把它拉出来拉出来之后啊它的存量就大了这个充电宝也是三放三通啊开始充满放空充满放空这个人也是一样的啊就是你必须要经历这个过程不然的话你是很难盖到这个这个自己的极致的点所以这个就是第一个你你要懂第二个呢就是我刚才讲的闭环对吧?你你既然有这种啊商业模式啊你逼着自己往前跑,对吧?所以在中间之后呢你要找一个方法就是能逼着自己学习的方法啊你不能说我靠自觉人哪有自觉的呀对吧?你像我们这个会员群兄弟推着往前跑对吧?送钱过来我能不要吗?对不对?那么大家都非常尊重我我能不认真吗?对吧?他他他都相信我一年付十年的会费啊锁定对不对?那我能不去呃对吧?让他们赚钱吗?那个东西很正常对不对?所以呢这个过程啊才是我在啊投资里面这个决策力越来越强的原因啊,他不是说简单的说你这么容易就搞定了一个决策,不是这样的,大部分决策都是啊都是很难的。而且呢,你看我在这个投资过程里面,我下的功夫是非常多的,我为了搞那家公司啊,恨不得就是天天使用它的产品啊,天天去啊,去跟踪他啊,天天去研究他对吧?天天去看他们管理层做什么的你看我研究研究了整整快一年了对吧?我从二三月份美国观察商啊观察这家公司观察这个老板观察他们这个一举一动观察他的产品。实际上我大概用了这个很长很长时间才把这个逻辑给搞不清楚。所以呢,很多人说哎陈根你准准的原因是因为功夫吓到了,知道吗?就是如果说我功夫不下到对吧?我只是遣则耻那我也不可能去发生这么多的机会,对吧?那这个是我给大家讲就是做投资呢,是一定要去下功夫的对第二个呢就是你在学习的时候呢,你怎么避免懈怠啊?就我说的啊,就是说白了你得天天研究他知道吗?就是你不能哎说我这个今天搞一下,明天搞一下不是的学习呢,它是一个循序渐进的过程,就是说你你一天不学习啊,就是啊毛主席三天不学习赶到刘少奇了对吧?你想想我们这些普通人对吧,我们必须要天天学啊会会学,然后呢,时时刻刻学你只有这样你才能保证你是能够啊一步一步的赶上的对那这个也是给大家分享是说你在学习上不要偷懒,对吧?你不要想着说呃则尺啊你更不要说啊学习没有捷径,没有捷径啊,就是你吃七个都能吃饱啊没有前六个你是吃不饱的第三个呢,就是这个东西没什么天赋啊,我跟他讲我是没什么天赋的对要不然我天赋的话,我就不用考体育了嘛,对吧?我只有文化科考北大清华了你看我是高中上了我们县最好的一中加上一中嘛。但是呢,高考高二发现自己考不上九八五啊他苦练体育结果呢?体育还失败了,证明什么?证明我没有体育天赋嘛,第二个证明什么,我也没有考试天赋嘛,但是为什么后来创业投资能成功呢?就是因为我有一个点啊,就是我知道怎么样成长对吧,你们可以让孩子看一本书叫刻意练习,就是我就是一个典型的课业练习啊,通过输出。是吧?不但输入通过这种循环形成闭环这种反复的训练才是让我求的根本。那为什么我这个人特别喜欢爬山呢?因为在山里面呢你是有这种环境,对吧?他给了你充足的环境让你安静的睡好让你一个人哈独自闭环然后呢?反复的琢磨啊,反复的去推演如果哈,我在宣导的地方,我拿着静下心来我在国内为啥就就不行呢?这不在国内不行啊功力会没那么强的原因就是干扰所以你也知道国内兄弟们大家呢都是是吧都是赚快钱转身去世啊能够走捷径坚决不去走慢路啊都是他们的呃收割的思维啊就是这种竭泽而渔嘛他没有这种沉淀思维美国不是兄弟嘛美国的话也有走捷径的但是总体来讲他你赚快钱很难对吧?你像那些豪门贵族对吧?像洛克菲勒家族啊像这个罗斯尔德像那个川普总统啊,像这些啊富豪们他都是他都是很多代你知道吗?就他不是说短期的说唉,这一代就这样了,不是这样的,他选择了好几代,因为都是他的,所以呢,他看了长远从美国总体上风气呢就是看长远为主是吧?私有制吧,你也知道的,就大家会觉得我今年有明年有,我希望子子在子子孙孙无穷尽也,所以来到美国之后呢,你只要愿意思考天然的,你就有一个优势,就是看的会远一些,那还有一点就是什么呢?就是个人性格嘛,是吧,你看我这个人很简单啊,对,其实我很我自己,我愿意分享,很多人说陈哥你怎么这么愿意分享呀?我说我一直愿意分享我创业的时候,我把很多创业机会给兄弟讲了,但是呢,你讲了呢,他务必能听懂,各位懂我意思吗?对,其实我一直分享,但是三东呢你分享没有用啊,大家会觉得哎呀,你这个分享不就是炫耀嘛啊,你这个分享肯定有坑啊,哪有这无缘无故的其实不是这样的。就大家很多人不理解,就是人的理解力才是财富的根源。对你能理解多少人能看懂多少事,你就拥有多少财富。其实我的财富的增加核心点是因为我是能够看明白一些东西的,因为像我在步步高的时候我就认阿段啊,其他人我不认对吧?我做了阿段这个人肯定靠谱是吧?至于下面的人怎么想啊影响不到我我不看他们对吧?比如说我做投资啊,我就抓商业模式,其他我不看啊,要不就远度低估啊,要不商业模式顶尖,现在我也不看,对吧,我创业我就抓产品是吧,我就抓顶尖产品,这个人怎么想的,我也不看,但是呢,大部分人为什么抓重点,是因为。他老是抓次要的东西你知道吗?一定要抓主要矛盾次要的是什么呢?就是人在国内就是人,对吧?你不要受人的干扰我跟大家讲了百分之九十的人没什么能力的对一点价值都没有对我经常讲我说百分之九十的人他就是个雄肉肉他没有思想他没有感受他没有感情他就是个索取者对吧?你你看懂就行了是吧?你看懂哪些人索取者创造价值的人他不会收取的因为他不需要对吧?你创造了你都说不完像我在美国对吧?每股赚的钱你根本花不完你你索取啥呀?你占起来便宜啊很多人说这个那个我需要吗?对吧?一年的分红你都吃不完投资随便一年搞几个分配股你根本花不完,对吧?你在美国车房生活费全是每股绰绰有余一只股票覆盖所有的费用。所以实际上你一旦有了这种啊技巧啊能力啊专业知识的时候,你是不需要索取的啊你就是看不上懂了吧兄弟们所以我经常讲我说嗨,我创业这么多年,我没钱的时候我这么想我有钱了还这么想你就说白了你的你的底线比别人上限都高就这么简单对吧?我从来不占人便宜对吧?因为我创业是这样的我说你要讲诚信对吧?这诚信是最基础你不讲诚信立马拜拜我这个人言必行行必果对吧?如果说一个人不讲诚信我给你一次机会第二次没了对吧?我吃亏我认了但是呢别想第二次这就是我跟你讲这就是很简单呀所以跟我做生意很简单对吧?我也不讲那废话什么人性我不喜欢人性是吧?鲜有人性的人都是蛮有问题的不是说我们不就是我们懂但我们不想利用人性你有专业技能你用人性干嘛呀?对不对?你轻松的躺着赚钱是吧?那你干嘛去搞人性啊所以搞人性的人大部分都是说者因为他没有能力赚钱嘛他通过假假属于他人就思维嘛所以这个就是大家看明白的对所以你能把这些逻辑搞明白你就发现实际上人呢?他不需要很复杂,知道吗?就像我我不知道啥样对吧?分享啊大家赚点钱开心了是吧?然后啊大家就是有机会见面没机会无所谓嘛对吧?我从来不希望别人啊感恩我感谢我不需要真的包括我跟孩子也讲,我说你们不需要感恩我啊这是你们自己的努力,对吧?我我兄弟弟他们赚了很多钱哈感谢我说不用感谢你看懂这是你的能力啊,对吧?我分享这是我的职责对吧?我应该分享呀对吧?我花股三倍这是我的职责呀对不对?我很开心啊对吧,我很开心,别人比我赚的多,对吧,你在脸上窗户比我大,赚的比我多,买的比我便宜,那我太开心了,那证明你比我强啊,你比我强我才开心呀,你比我弱,我身边的话都比我矮的,那公司租了嘛,对吧,我身边的朋友都比我强,那那那我怎么可能不。对吧,你身边的朋友各个身价十亿,你怎么可能没钱呢?所以实际上呢,这个逻辑就是这样的,知道吗?它不是说一个灵和博弈的思维,所以呢,你树立这种心态是吧,你会发现聪不聪明,学不学历啊,一点都不重要,各位关键还是价值观。",
  "language": "zh-CN",
  "transcript_title": "只要功夫深铁杵磨成针",
  "upload_date": "2025-10-16"
}