{
  "video_id": "k2ycMyj0d5A",
  "title": "投资要看懂人性的疯狂",
  "url": "https://www.youtube.com/watch?v=k2ycMyj0d5A",
  "duration": 305.0,
  "view_count": 44,
  "transcript": "牛顿在炒股失败以后,曾经感叹过一句,他说我可以算出来天体的距离,但是我永远计算不了人性的疯狂。这个因为英国当时南海公司股价股价暴涨,然后破产,然后牛顿的钱呢也是灰飞烟灭得了一个结论啊。其实呢,我讲投资讲了这几年呢,我见了无数次的人性的疯狂啊,每一次当好公司暴跌你看啊最好的机会就是今年上半年,今年上半年呢?三四月份啊,当时呢这个伊伟达啊伊伟达当时是从这个一百四五跌到了七八十。他一年呢跌到七八十,然后当时苹果跌到了一百六七谷歌呢?一百四五基本上都是腰斩的,而且现在呢基本上都翻过来了。阿里当时最惨的时候跌到了一百块钱左右哈,年初的时候最低到了八九十了,今年五月份跌到一百零几一百零二零三那个时候呢?我当时分享阿里是买了阿里斯阿里之后呢很多人向他骂啊意思是哎呀,你说阿里好你看我们这个跟着你亏了是我印象最深的当时那个五群啊有个姓好的伙计他就说哎呀,阿里怎么样是吧?这个拳哥你看听了你的是吧?然后买了你现在怎么办?那意思是你要给我赔钱我跟你讲我其实呢我已经习惯了这种每次憋的时候骂娘,长了之后拍大腿的时候。但是呢,像这种人,我还是当时把他给踢出去了,到后来他他想进去的时候,我跟助理说坚决不让他们进。当时还有一个兄弟呢,就可能自己做投机吧,然后就说谁买动谁傻逼,谁让你们买阿里买腾讯,这种人都是人渣的存货,大家说得极难听。但是呢,我当时还是很顾忌到就请回去了。我说不要因为你在中概还亏过钱是吧?你就否认中概当时一个什么原因呢?他老婆买了腾讯当时是六百多买的铜器,后来不是跌了两百吗?啊亏了几百万还是几千万,这个税呢,给他留下了很深的烙印。所以后来呢,谁要谈中他一律骂娘。但是问题是你为什么要六七百买腾讯呢?你为什么不在两百块钱买呢?对吧?像阿里也是阿里最高的时候也到了三百多,现在的话还没有到高点,他离高点还打了个五折。但是为什么当时你在一百块钱以下不买,对吧?估值十到四五倍不买为什么偏偏到了三四十倍四五十倍才买呢?所以这就是人性的嘛,就是我在讲投的过程中我发现啊,这个人性啊,真的是。但是呢,你要反过来看人性,这不就赚大钱的机会吗?当你看懂一家公司严重低估的时候,你应该是家仓呀你应该忽略杂音啊。但是呢,你这个时候你不要跟那些价值观很差的人交流,因为你一旦跟他交流,他会影响你。所以后来呢?我但凡看到那些没逻辑的价值观很差的直接清出去我跟我助理说得很直白,我说把它清出去不要他们因为它完全没有这个公司的概念,因为它第一个你一个公司贵客便宜,它其实比出来的今天阿里为什么能涨它不就是因为客套嘛太高了吗?资金没地方去了吗?而且阿里斯达是有业绩啊它已经兑现了呀。所以实际上阿里呢?他有确定性的东西就是他实际上他是赚钱的,他也是值钱的那克特是真的他妈既不赚钱,但是它又不值钱,但是股价就是涨上天上去了。所以实际上在这个零售博弈的市场里面你没有办法对吧?你最终你能接受这个现实就是它就是一个博搏击的游戏对吧?你但凡是动点这种同情心这个市场就没法玩。所以实际上我自己他妈研究了之后我说那还是老老实实搞美股是吧,你真的是到最后很多人倾家荡产上了天台这个钱你赚了之后你感觉也不太舒服,对吧?我们只在低估的时候买入一些对吧?然后拿着等到高估的时候啊减持一些利润留下。但是呢,你看到百分之九十的人最终都是签的时候,其实这个市场他也不知道我们太多的留恋,所以实际上呢这种零和博弈的游戏里面没有赢家,对吧?赚了钱的人最后道德上会谴责亏了钱的人,最后他娘跳楼了。所以有的时候我在想啊,就是他为什么这个市场就不能变得更有趣一点大家能够对吧?赚那个样子的钱舒服的躺着赚钱。其实我讲投资的核心也是这个地方就是给大家普及一个是科学的赚钱的逻辑是真的要跟着公司一起成长,而不是仅仅赚差价,而不是仅仅的博弈人性。就如果说从人性博弈来讲,我们肯定是比别人有优势的,因为很简单的道理嘛,因为我们天天对吧?研究人性天天看人性每天是吧?一直播在线几千个人是吧?会员几千个人,然后群几万个人你想想,如果搞人性,我觉得我们的优势应该比别人大,因为我们有数据嘛但是呢,你的道德感是吧?你的这个底线感就不允许你做这个事。所以有时候我就讲啊就是人有时候很有意思啊就是我认为呢你的底线比别人的上限都高的时候对吧?你应该做一些很正确的事",
  "language": "zh-CN",
  "transcript_title": "投资要看懂人性的疯狂",
  "upload_date": "2025-09-24"
}