{
  "video_id": "kkoERcUKVMs",
  "title": "中国底层老百姓美国底层对比",
  "url": "https://www.youtube.com/watch?v=kkoERcUKVMs",
  "duration": 462.0,
  "view_count": 43,
  "transcript": "美国为什么劳动人民的地位也很高啊,你可以看一下,这是老墨他们正在修建公园的树枝。首先呢它的工艺很先进你发现没有啊,你看它用这个自动设备呃把这个树枝给锯下来锯下来之后呢立马给粉碎你看立马给粉碎你看它它一般啊所有的这个剪草啊啊包括啊包括修树枝啊全部用设备它就避免了这个避免了这个这个人太累你知道吗?你看他这个人在树上捡树枝你看啊呃这是松树对那那松树你看啊你看上面能看到这个这个绿绿影的人啊啊你看它上面其实这个活还是蛮危险的,你看啊,也只有老墨他们能干得了。啊就是这边捡完树枝树上人捡完树枝下面的人捡捡完之后呢粉碎粉碎完之后拉走是吧?其实这种的话一个小时也就是十五到二十美金一小时啊我家的那个修草的一个月是一百五到一百八他要来一次给他一百五来个两次给他一百八对其实一百多块钱也不太贵啊,因为他捡一次也要差不多半个小时你吧,而且这个活的也也是蛮辛苦的,像老墨他这个美国还有一点好处啊你比如说就是剪草啊全部开着那个大的那个检讨机对自动检讨机嘛它很快而且呢你看这个活呢咱中国你看济南他我看那个修一条街啊有七八个老头老太太一个月给个千百块钱,那实际上老头老太太很累还有呢就是我经常爬山嘛你爬山的时候你也发现就是那个老头老太太其实在山上就是模羊过因为它是按小时付费嘛所以他就他就模羊他他其实坐在里面他不动你知道吧?他他其实你看是好像很勤快啊天很热,然后还在那呆着实际上呢?其实他们就是效率很低的你看你看他这个检啊他开着那个小车哎一会就能一片剪完了或者他是手工的啊是手工的手工的剪头你看他最后呢统一那种大型的那个飞机吹一下可以了呃他是在检讨。所以在美国你说做一个蓝领嘛他也没有说想象那么累因为他们分工嘛就每个人干一小块是吧?每个人干一个自己散存活就行了一般来讲就是呃四个人一组四个人一组减的减催的催是吧?然后呢?这个粉碎的粉碎对一个小区的话你看我们那个小区很大嘛他他也是这样的就是呃有一个小组开着车过来然后很快就干完了对吧?因为我小时候经常给他父母下地干活嘛,我们最早的时候呢,我们最早的时候是用手工用手啊,你看你看这个检讨检讨更快这个啊,开着小车。我们那个时候就是铲草啊拿个拿个铲子啊拔草用手拔是真用手拔我靠那个真的非常辛苦就是用手拔草呢那个过程真的我现在想想一个人一亩三分地也只能干一亩三分地现在呢好多了,现在都是联合收割机了联合收也挣什么钱,因为你这个地地块一那么点哈地不多对也挣什么钱对中国的农民来讲这一年没富过,那当然比以前做工厂的时候呢,生活质量还好一点的,你看你看这个就是你每次你出来能发现上记者的吧,就是我今年六月份呢,还给群林兄弟分享那个呃为什么不想因为我们家旁边有个很好的高尔夫嘛就像那天狼的那个然后我后来发现呢就是所有的这个高尔夫球车呢大部分都是国内一个工厂做的叫那个北美的总的物流商呢是我的邻居我为什么做到这家公司呢?就是有一次我们在游泳池哎游泳的时候啊然后聊起来了啊哎,他说他是淘淘车的这个北美的这个总物流商啊,生意好的不累,然后大概在五六月份,那时候才八十多九十块钱的时候,哎,我就给群里分享我说你看这家公司呢,增长非常快,对吧?而且呢他比这个一般的那种啊二轮车啊三轮车啊平衡车的好处是它的货车很深,然后呢?其实呢那时候九十块钱啊,现在好像两百多了对现在两百多了,就中间的话大概用了一两个月的时间就翻倍了其实你在北美的话,你可以发现很多商机,因为他这个生活习惯你比如说在国内大家肯定接触不到这种高手机因为你不需要对吧?家里面也没有院子嘛在北美的话高手机是刚区高尔夫球车是刚需然后呢?这些啊你看北北美的小孩他骑的那种是电瓶车嘛他们电瓶车国内有点不一样啊国内是那种那种类似那种雅迪那种北美的电动车呢实际上来讲还是蛮高级的啊,那小孩基本上每一个人买一个电动车就吊车,你知道吧?就是玩那种玩这种极限运动啊,就是类似那样这个这个车把车头抬起来,然后那奔跑那种就跟摩托车车就一样,那北美的那个儿童的那个电瓶车质量也会很高,而且那个东西在百思买我调研过啊,基本上一一台车就要卖到差不多一千五到两千就普通的啊,一千五到两千美金啊。所以实际上你看为什么今年整个股市涨得好的,基本上要不就是啊做美国市场的要不就是对吧,要不就是这个出海的靠国内的消费品公司没有几个很好的原因就是什么呢?就是呃国内的东西不赚钱对出海的产品呢?价格能卖上来对这就是为什么为什么你要做美国市场啊包括我就给老师讲美股的原因啊,就是原因这个地方就是因为你在美国呢有个好处是什么呢?它就是利润高,而且它就是竞争小,而且它就是差异化强你看北美的这些公司啊他们之间不会同质化竞争你麦当呃麦当劳肯德基啊可口可乐百事可乐啊你看他们之间呢就是大家和平竞争对吧?每个人做自己的消费者所以他们不会说上来就天天弄你死我活啊都不挣钱为什么我们这边就是大家经常一打就是你死我活,谁有这么多钱呢?就是我他妈杀人一千自损八百啊累死自己饿手同行都这么干,对吧?我他妈的不好过,你也别想活下来,你也别想舒服,所以这种局面呢就导致呢你没有利润创新,而且呢你最后呢干着干着呢这企业基本上就完蛋了。所以这个也是文化还有这种军政格局的差异啊它背后呢更深层次的还是增值税的原因。这个我也讲过很多次嘛我其实呢,你只要取消增值税啊,其他的问题都应来解你增值税他为什么是罪魁祸首呢?是因为你这个产品只要生产出来没卖掉,你就得开始把这个税交掉了。那所以说你这时候那收税的肯定希望说你生产越来越好那实际上呢?你应该像北美一样哈我只有两道税所得和消费是吧?你挣了钱交所得税不挣钱你不交那其实你货卖不掉,那谁也挣不到钱啊,既没有消费税,也没有所得税,那这个时候大家也肯定不会去啊,就是哎呀浪费很多这种产能嘛是不是?现在国内不是国内的话是反正你不管怎么样,你必须得交对吧?你这样的话接下来十月份的话税更高,所以对底层的创业者来讲,他更难受了而且你在北美还有一个特点是什么?就是大家呢就是各上各的对吧?这一点文化很好,就是如果没有差异化,大家觉得没什么意思是吧?如果没有创新它干嘛呢?所以每一个人呢,他都很和谐,他不会说哎呀,防止对方啊,光怕对方把自己搞死你天天想着别人搞死你,你的心态能好吗?所以实际上所有的差异都是文化差异,都是制度差异",
  "language": "zh-CN",
  "transcript_title": "中国底层老百姓美国底层对比",
  "upload_date": "2025-09-23"
}