{
  "video_id": "l2BHH1OrnSc",
  "title": "怎么样每次都做对人生决策",
  "url": "https://www.youtube.com/watch?v=l2BHH1OrnSc",
  "duration": 831.0,
  "view_count": 95,
  "transcript": "见的人越多,看到的世界越多,你越能明白中国人绝对是世界上最聪明的民族。我就讲东南亚百分之九十五的财富都在华人手里嘛。当时快递的创始人李杰,他从oppo出来之后就去做印尼的oppo总代理,后来不是把整个市场给垄断了吗?后来垄断了就把他给干掉了,说他不本分。你看他转型做快递以后,你看g二已经是东南亚的霸主了,东南亚的顺风嘛,一年赚三亿多将近四亿美金。而且这帮人到了东南亚之后呢,就把步步高的一套理论全部放到一边,然后什么生意赚钱做什么也去搞快递也搞代理搞美妆搞咖啡连锁光我做的生意应该几十个。其实后来去东南亚那帮人其实都不是步步高的这种文化了,因为步步高的文化里面都是专注嘛,是吧?诚心美分平常心但是呢,去了东南亚之后都放飞自我了,什么生意都干,而且呢,每个人赚几千万上亿的很多,但是如果老老实实做不高的业务员啊,做不高的经销商,可能财富啊,连百分之一都没有,因为我是二零零七零八零九年那几天给黄灯打交道很多嘛。黄灯后来创立拼多多的时候说了一句话特别经典,他说如果我在零八零九年不本分的话,我的拼多多早就成立了。各位大家你能想明白这个逻辑吗?就是大家都说哎,黄灯是老端的徒弟嘛啊诚信本分平常心。但是黄灯为什么说这句话呢?当时有个前提是我在一三年到一七年不是vivo的线上第一名吗?vivo的铁路专卖店做手机的人你们应该知道啊,vivo铁路就是我的那时候单店一年做三个亿嘛后来到一几年之后我不做了,关了啊我讲这个逻辑是什么呢?当时呢拼多多不是卖高仿的vivo手机吗?然后微博的总监王永刚就去找黄灯黄灯当时给他讲说今天拼多多上卖的一些高仿的vivo,实际上不是我的事,那是商家的事。他又说了一句话,他说如果我在零八零五年我早点这么干,我拼多多早做成了。各位大家你知道什么意思吗?就是这个所谓的本分,平常心啊,包括这个啊讲诚信率的讲,我说的本分平常心你站在哪个角度来讲啊,比如说你今天你快饿死了,你吃不饱饭,那你旁边有卖馒头的你抢人家一个你你你吃了你吃了然后你没钱你过了几年发达了,然后你给他一万块,那你叫本分嘛,你叫本分因为你活下来了这就是东东列国子里面刚才讲伍子胥嘛他不是当时为了给他奋你报仇啊然后呢当时去了吴国嘛哎,吴王夫差后当时呢他在路上的时候快饿死了当时过河嘛哎,正好有一个人有一个船父当时把他给渡过河了,渡过河之后呢,当时吴主席说他说我就是那个替父报仇的,谁谁谁?他说你今天是唯一的指导我要去吴国的,然后那个船父呢,看了他一眼,扭头就自杀了。然后呢,在路上他遇到一个老太太嘛大概是给她孩子送饭。伍子胥说然后他说他没饭吃嘛,喝个吃了然后所有的把所有的粮食都给他了。然后那个夫人跳井自杀就装得看不见嘛因为后面有人在追杀她各位就是当然这是个故事就是说你在活不下去的时候你怎么做都对的你只要能活下来要当年我为了是吧为了完成任务穿祸一样的但是如果不创货,没有第一桶金,我怎么创业?各位,只要不违法,第一件事你怎么做,只要能够让你能够存活,能够顺利的转型都是对的。今天还有很多兄弟问我,就是出出海的,问到了移民,问到了孩子的教育,问到了创业,问到了转型,问到了很多很多的。其实我就发现一个问题,就是为什么很多人你看不清楚未来,或者说你不知道该怎么做人生选择,因为你没有逼到份上,你知道吗?如果你被逼到份上,像我当年一样,你绝对知道该怎么做,因为你怎么做都比不做强,但是大部分人为什么他没有得选呢?其实我见了很多很多的各位,我身边现在我会员群里面三五十个亿的人很多,就三五十个亿一点不夸张,但是呢,我跟他们聊完,我看了他们的所有的这种商业逻辑,我就发现一个问题,就是他们很容易亏钱,很容易亏他根本就理解不了真的商业逻辑但是很多人说了如果他不懂怎么会赚三百五十个亿呢?各位这就是选择知道吗?就是你选择了什么样的赛道对吧?就像你在一三年啊到这个一七年之间做手机你只要做电商你最少赚个三五千万你只要拿到任何寿险vivooppo是吧?还是华为还是这个荣耀或者说是小米你随便一个你在一三年开始做做个天宝店专卖店,你绝对能赚几个亿,你要能做京东的话,那京东自营那你就赚那大几个亿,因为那个时间点手机是最好赚钱最爆发的时候,那或者说你像我们在一零年零八到一年做豆浆机九幺的随便赚几个亿对吧?或者说在一零年到一三年年度的热水器那时候是严重不透明的对吧?随便一台卖赚一千块一天卖个几百台上千台没问题的各位一天赚几四百八万很轻松的对吧?就是你那个时候你只要是选对品类挣钱了进来很容易赚钱,但是和能力有关系吗?没有什么关系,只是你选对了。所以说我看到了很多赚了几十亿的人我说心里话,他们还真不清楚未来人生该怎么选择。其实其实我这个分享非常有价值的原因在于说我所走的路是我自己摸索过来的。我没有一个人可以说叫高手指点。比如说中国有谚语嘛,就是走读万卷书不如行万里路啊,不如阅人无数,不如名师走路。我真的没有名师,只不过是我真的是注意观察了,就是你在每一次财富家龄,你的人生选择必须要换。当你的财富家龄的时候,你的圈子必须得换你的生意模式必须得换你的思想境界必须得换就说白了就是三星的创始人说的所有老婆孩子不换其他的都得换各位这是真的你知道吗?因为就像你你你的脚对吧?你你十二岁和二十二岁你的脚大小不一样你说你的鞋能不换吗?你的裤子能不换吗?对不对啊?那你你不换你意味着说你你就是穿不下去了对不对?所以很多时候呢就是我看到后头留言的时候我就感觉我说哇那你你的认知和财富不匹配你肯定往回吐今天还有一个啊美女留言啊,说他在东南亚做生意怎么样?要不要开欧美公司要不要小孩移民之类的,其实这些事很简单,你知道吗?就是什么很简单就是你但凡是想看到未来,你首先去感受,对吧?你先去感受一下像我当时二零一八年来美国的时候也是一样的。我当时来美国的第一次的我印象不好,我去芝加哥,对吧?芝加哥参加那个家电展嘛,我看到门口有一个坑,他妈一星期都没修好。我当时觉得美国的国家效率太低了,这这种做法怎么可能能能超过美中国呢?但是我第二次来也不一样了。就第一,我的心境不一样我第一次来是来挑毛病的我来参加展会嘛,对吧?第二次来呢我就是在感悟人生的对吧?我就带着这种观察洞察的眼光对吧?适不适合自己就当时我两个多月的时间,我就基本上每天开着车去逛嘛就像我现在一样我现在每天对吧?只要送完孩子上完学我就带着狗哈到处看观察观察他的文化生活,老百姓的状态哈,包括这个教育,包括很多东西,我就想一个问题为什么美国两百多年他成为世界的霸主,到底谁能够挑战他,把他斩落马下?其实我这半年其实我感悟非常深,就是未来的五十到一百年确实很难有人超越他我有几个点吧第一个呢就是他的决策机制今天你看到川普其实很强势嘛有点像这种独裁性质,但实际上呢你发现没有他强势有人听吗?哎,他的几个部下听但是美联储的主席鲍威尔不听鲍威尔只看市场只看数据其他的每个州的州长地方不听是吧?你看加州州长啊文森基本上不听就说第一,财政部不听他的第二,它的每个州的主要的这种州长啊四管四千人不听他的各位你发现没有?他有办法一点办法都没有就他没有资格去没有资格去换了这些组长。各位,这就是核心,你知道吗?就是当川普犯错的时候,其实呢,其实大家会纠错的,大家不会听他的,大家还得保持独立的思考,这就是一个稳定的核心,你知道吗?就是如果我是老板,我错了,没有人指出来,没人敢说,没人敢提。那你说我这个企业肯定是不归路。实际上我也想过,就是我在二零一七年之后,公司也开始下滑嘛。当然了,你说国内的流量下滑,但是我有很多机会啊,我也做跨境了,我也做直播了,我也做外贸啦我做工厂呀那为什么没有转型成功?其实有个重要因素就是我的团队的人他确实太听我的了他太听我的,但是他只是听我的什么意思就是老板说什么我做什么,但是老板不说的东西绝对不会做。第二个呢就是老板错了,他看不出来,因为他听我的信我吗?实际上你说我错了吗?我肯定很多事也做错了。比如说比如说我做美国市场的时候,我开始做冷空气我卖得很好,我一个月卖几百万了,几百万刀,那个时候其实我坚持做好冷空气就行了,但是我的心一下子大了,我把团队从两个人干了三十多个人,从单一的冷空气扩展到十几个类目啊无论是电火锅啊炊具啊是吧?然后呢锅碗瓢盆呀我就想多大,我就把那些刚爆款差异化创造了一下子增加了几百万的各位你想嘛,你的团队是新的增加三十多万人,你的品质是新的是吧,你的这个赶上二零二一年二零年物价物流费一年涨了十倍,你这几百万或干部光物流费就损失了五百多万你还有团队的三十多个人那你能不亏吗?然后接下来店全被关了。所以各位这就是核心问题就是当你没有充分的把握的时候,你不该让团队去做但是团队怎么给你提建议啊?你到来了他跟你说不行,那他不就下课了吗?所以实际上那后来呢?无论是跨界还是直播都是我注册了我不该做我包括我工厂也是其实我工厂很明确,当时直接搬到浙江哎,工厂也成了那为什么我没有搬浙江呢?是因为我我真的是舍不得各位就是穷人啊,穷人思维你知道吗?其实我从一零年到二二年之间,我都是穷人思维,就我的思维,我虽然有钱,但是我还是按照一个穷人的思维去思考这个事,所以我的决策就是一个穷人的决策。为什么我今天就很就不会再去查那个错误,因为我那个要印象太深了知道吗?要辛苦的亏钱辛苦的亏了八千万你自己去想吧你那个钱亏得真的是你如果说我躺在那股票亏了我还认了吹的空调亏掉了是吧?我那是跪着辛苦的一个螺丝,另一个螺丝亏着你想那个痛苦那个心如诚对吧?完全不一样,你知道吗?所以很多人给我问我建议的时候我就跟他讲我说你去体验一下你去体验你知道吗?你不要着急你来美国市场欧洲市场你不要上来做生意上来发货上来就搞一堆库存上来搞一堆人你千万不要你去体验,哪怕两年之后再做也不迟。你看我来了美国,我啥时候我会像二零一九年的时候啊疯狂的去招人开店租仓库入货不会的我来了半年了,我什么都不懂我就做了两块保健品两块保健品还是我的粉丝我还是看了他们很多年我才下手的对吧?百百他们没有你才下手的各位就是你千万不要去着急做欧美这种城市市场,你宁可拖个两年,你把市场搞明白了,哎,一炮打响,你也不要说我他妈的走边走边摸索,那是错的各位在中国可以,因为中国的释出成本很低,美国的输出成本太高了,我亏五百万钱是小事那时间呢?对吧?一八年到二二年四年黄金时期全错过了,对不对?正常的话如果说开始像今年这么干,我现在可以做十个亿了跨境又起来了,对不对?当然了我跨境起来我可能也不做ip了我可能没有精力了忙得几百个人团队哪有时间ip啊,所以很多时候呢就是你说人啊是命嘛,是这个还怎么样其实那些事都不重要,各位就是你想明白对今天那个时代呢,他不是说拍脑门啊,王健林似的胆子大灵活在他不是他没有红利你知道吗?他都是过剩的所有都是时杀过剩是吧?你多点他少点零和博弈所以这个过程剩就是清楚调研清楚感悟,对啊,我也不是说美国好,很多人说前哥你老说美国多好多好,不是,我说美国适合我,我从来没有说美国比中国好,不是这样的,就是中国有中国的好,美国有美国的好,美国适合我,美国就适合这种独立思考的然后喜欢这个一个人哈独来独往的啊喜欢这种用资本来解决的哈不想看权力颜色的对吧?还有一个就是喜欢自由的,对吧?喜欢这种对吧?像大草原上的野马一样狂奔的对不对?然后呢?喜欢一个人做决策的而不是希望别人给你啊指条路的就自己摸索逢山开路搭桥的实际上来讲,美国就适合这种自由的人对吧?追求这种思想的人啊追求这种理想或者说使命的人他不是说哎,有人管你啊有人要求你有人在监督你不不不不,美国不适合这种人你想找集体主义不可能的你找标准化没有每个都不一样所以呢他没有说谁好谁不好是你适合哪里啊?做生意也是你适合哪里?那有的人就适合在非洲啊有人人就适合在朝鲜有人人适合在俄罗斯没办法,对吧?那你未必来讲你在那个地方对吧?你有你有权利过得我觉得比美国舒服多了在美国你你再有权利你都要接受别人的指点对吧?在那些国家其实不需要的所以很多时候哎呀,反正我对声音的理解是这样的,就是你去选你去体验啊你去摸索,然后你去搞确定性有了百分之八十的确定性,你就会下重度了。",
  "language": "zh-CN",
  "transcript_title": "怎么样每次都做对人生决策",
  "upload_date": "2025-10-20"
}