{
  "video_id": "mCZaVQ0Ihg0",
  "title": "财富增长靠逻辑",
  "url": "https://www.youtube.com/watch?v=mCZaVQ0Ihg0",
  "duration": 562.0,
  "view_count": 69,
  "transcript": "一个有钱人如果认知不够深思考没有逻辑,对这个客观事实不够深入的对比和分析的话,他早晚会返平的。我给大家讲一个案例啊,有位兄弟呢做代理商赚了很多钱啊大几个亿吧。然后呢?他是今年年初啊,四百八十八买了特斯拉,然后买了几百万美金吧,然后跌到两百二他够了,结果这一笔呢损失了两百万美金审查完之后呢他收到我的视频啊看到我给特斯拉估值啊我的车呢值个五六千亿四五千亿啊因为一台车三千美金嘛毛利啊一年卖两百万辆啊六十亿毛利啊这个个四五千亿股值fsd啊储能电池给两三千亿股值加起来六七六千到七千亿对应到两百二三肯定可以加仓的所以我那时候就在群里面分享嘛然后大家加仓赚了很多钱啊有一百赚了三千多万但是呢这位兄弟他因为没看到我的估值啊然后呢?他自己呢低点隔了然后我就给他讲我说兄弟你赚了很多钱在创业上但是你一直是个代理商思维啊他搞不明白他说什么叫代理商思维啊?我说我是做代理商出身的啊我做了步步高啊美的博尔格力先锋艾美特三十多个代理都是全国第一啊,好的时候也做七八个亿啊,竞争率也很高。就这样,走到二零一四年,我说我出了步步高的代理商,我还做其他的,我一概不做了。实际上我说了做到我从二零一四年之后,我除了做我的自主品牌的我一个没做过到现在呢?我在美国也成立了两个自主品牌。我为什么不做代理人呢?因为代理商这个模式啊,路径太短,对。做着做久了呢,这个人的能力一定会退化的,怎么退化了呢?想问题越来越简单对吧,做事呢,越来越投机,因为你只是班端嘛,你想吧。你做代理办那怎么办的呢?就说哎,拿了个好品牌给老板关系不错是吧?公司开发了好产品给你毛利了啊再加上团队的执行力很强啊自己嘛也会钻营所以所有代理品牌的钱啊都是我们赚来的但是这个东西根本就不具备可复制性所以很多做代理兄弟赚了钱之后呢他想复制这个代理对吧?再做更多的品牌结果呢发现根本不当回事因为你代理品牌呢亏钱的时候所有的品牌都不好过都亏钱像我一样我作为我开始亏钱的时候,opo也亏是吧?小米也亏啊,都亏啊,华为也亏,所以很多兄弟做手机的这两年把今年钱都赚回去都亏回去了是吧?就是二零二五年啊,把这个二零。一五到二零二五年赚的钱要亏完了,因为我认识很多,做几十亿一百页的很多国内都在有最大的是谁呢?就vivo的。江苏的那里哈,江苏百姓大概赚了一千五百亿。然后第二个就是湖南军美赚了七八百亿都是千亿级别的啊做代理商,但是呢,你说是他们能力吗?那是老大给他们机会啊,一个是老大的同学。一个老段的亲戚啊,他们确实是跟着老段从这个小霸王一路走过来,那人家的选择对了,但是不是他的创新能力。后来军委转型做了很多生意,他没有一个成功的就是代理这个东西是根本就不可复制的,因为你的链条太短了,对吧?品牌和你无关设计和你无关研发和你无关是吧?供应链和你无关甚至养任何的动脑子的活和你都无关你只是个判断的,对吧?你很侥幸办点利润但不可持续呀所以实际上我讲这话的时候我是给自己讲的。因为我发现呢,我每一次都在你特别骄傲的时候啊,我总是唉,觉得这个妈生意好呀,短评快呀,对不对?实际上回过头一看,如果我二零四年我不然决然的转型做这种品牌,今天我早退回去了,我二零一四年底我做了回家。二零一五年做的多了,我们同行还在监测代理的,现在基本上都返平了,只有我成功了。当时呢,我就发现问题啊,我就想,如果代理品牌卡住我的脖子。我怎么办?当时在二零一四年九月份有一个案例,我当时做了逻辑狗嘛,做了一个代理品牌,我每年双十一占他销售额的百分之三十多啊一年做个几千万吧他销售额的八千万我赚了三千万百分之二十四哎,每一年双十一呢我就说我要参加阿阿阿里的活动吧给个折扣吧往年都给那一年说什么不给他说张永以前你看啊,这个你这些年做我们逻辑狗啊赚了钱了吧一年做几千万吧全是我们品牌好,全是我们渠道好,全是我们产品好,全是我们公司文化好,要不然你做个什么钱?我当时很崩溃的,你知道为啥吧,他是我公司最小的生意,我都比我一年做三个亿了,现在才一年做两个亿啊,兄弟们。就是罗狗一年做两三千万的老板,还没有我公司规模大的老板,他在那讲自己的品牌多牛逼,我当时就很生气,但是我能说什么呢?双十一你就不可能不进货对吧,你都说了,我就说可以可以,那这样吧,今天双十一坚持让我做完是吧,给我政策,然后明明年我就哈再说吧,各位,后来他没给政策。我那一次我决定了不做了,所以我很快呢在二零一四年底呢,我就把这个生意转给我老同事了,我就不碰了啊,我后来把很多什么快一点啊啊好机啊,然后呢逻辑狗啊我都转给同事了,我自己不做对吧,因为我兄弟们他们觉得生意还可以嘛,那这个事之后呢,我就发现一个问题啊,我一定把命运喉咙把握在手里,说二零一四年我做了回南家品牌,第一年就过去了,多冷啊,第二年一个月单月啊金月三千万。所以各位我他妈的发现你这个罗果的话你做了二十多年,你为啥没有我的自主品牌一年做得好呢?我就后来发现很多事啊我告诉你啊,他不是这个事本身很难是我们的他妈的惯性很难突破。对,所以说我从二零一四年之后,我一个代理品牌都不做。我到现在为止的话我还是做小三台嘛是吧?我那时候就给老兄弟讲嘛我说天台那是最后一个代理品牌我以后一个不做了一个不接了。实际上我从后来我是我现在美国还有两个自主品牌啊,包括我的保健保健品品牌啊啊也马上起来了对吧?所以说兄弟们我讲的意思就是什么呢?就是你永远不要被别人的卡住你的红丸把你卡死对你永远把命运把握自己手里面你永远不要受别人威胁你永远的人格自己把控那这个是我真的这些年我一直在发现的就是你的内心的东西啊,最珍贵的是你的感情,你的感受,你的自尊心啊你的你的坚强,你一定不让别人打破了,千万不要成为奴才。所以我就每一次在东山再起,我就想我他妈的靠的是什么来支撑我前景呢?就是那些年对吧?他们砍你葫芦我不想我的命运被别人给给约束住,所以实际上到现在为止也是一样我就跟他们讲我说有了钱哈,你们要把命运啊,把财富能够自由的支配啊,自由的属于自己啊自由的传承,自由的翱翔啊所以说这就是一个人的追求。你说我们图什么呢?对不对?那你说那对我很努力,那你就就成了牌是吧?那最后也没有人生何苦来所以我其实想的非常清楚,就是就是要自由啊,就是要财富自由精神自由人身自由啊然后啊其他的也不用讲嘛,各种各样的但是呢,当别人卡你的时候,你下次就要想他妈的今天我不得不低头,但是有朝一日对吧?我一定要独立自主所以你越明白这个事呢你越能发现啊人的没有上限就像我在美国我每天很开心的爬山啊很开心的游泳很开心的分享啊发现的越来越多暴富的机会啊,这个暴富就是财富价廉的机会,为什么?因为我很自由,我从来没给自己设过上限设过天花板啊,虽然说一天十几万块钱就很烧脑。但是我很开心啊。每天在游泳池游泳的时候啊,我就在想看天上的月亮我在想我说唉,人他妈还挺美好的。当然了,我干这个事确实实能帮助助人,所以跟你们如果有一天你还在火海里挣扎,你要想我通往未来的路在哪里?然后我怎么走过去?各位这就是我爬山的原因你知道吗?我每次爬几个小时,我都在想我的目标是哪里从哪个地方走过去比较好走,然后一直走说白了,中间很多时候你的山挡住了你的目标的树挡住你的目标,但是方向在你心里面你永远不要去停下来。所以这就是我回答很多身处困境的兄弟们你在问我的时候我告诉你你的目标在哪里?你的目标就是那个山那个山通向哪里?它就是你的路这个路过程里面有什么吉林乱石杂树蟑螂臭虫老虎狮子不要怕它一直往前走,走到最后呢你发现这个世界原来离你很近,达成目标一点都不难。",
  "language": "zh-CN",
  "transcript_title": "财富增长靠逻辑",
  "upload_date": "2025-11-06"
}