{
  "video_id": "mFBTQ3YQPqY",
  "title": "对所谓的有钱人祛魅",
  "url": "https://www.youtube.com/watch?v=mFBTQ3YQPqY",
  "duration": 432.0,
  "view_count": 13,
  "transcript": "来美国后,我见了很多的华人,其实绝大多数人都没什么能力,甚至呢都是在国内混不下去的,不得已,来到了美国,是因为他的国债负债嘛,然后实在是为了躲避债务。说真的,我觉得我们国内的很多人呢,恰恰就是因为有能力有饭吃,不愿意出去,慢慢变懒了。当他懒的时候再看来美国的人觉得哇,你们好厉害呀!裂害个毛,就像我读了中欧一样。其实我读中欧之前,我还是不了解这个学校觉得很厉害,其实真的读了之后发现也就那样吧。一个班里面确实有很多的上市公司高管啊,像我们那个组里面都是那些潜意识字的公司,其实等到你毕业的时候,两三年下来了解他们之后才发现其实都是一些外在的光环,这叫什么呢?金玉其外,败絮其中啊其实要从拉长四年来看,没有一个商学院的人比得上这些做实业,哪怕做个小公司坚持十年的人来到美国也是这样的,我也见了很多很多人,其实大部分人说难听点,一点能力都没有,就是我说真的,怕他们看到之后生气啊,就是就是说白了运气好。包括我的也是一样,其实我有很多议题的成分,只不过是我是一直在学习嘛,我一直在努力嘛所以呢相对看起来进步比他们快一点如果你拉长十年来看你每天进步一点点的人比那些单纯啊单纯就是啊靠这个出身好包括起点高的人呢,最终结果还是好很多的因为为什么呢?因为绝大多数人呢他是因为为起点高,他就开始陷入了一种停滞区,所以并不是他们不聪明他们太聪明了,所以他们在起点的时候比我们高很多,但是在终点的时候呢,比我们低很多,这才是一个最重要的问题。说真的,如果他们要是一直迭代,那没有我们什么机会但是因为他们放弃了对待的这种欲望,所以显得我们啊越来越强了。这也是我来美国之后呢,我一直感觉到哈在美国我跟你这么讲哈,百分之九十的人呢?没他能力这就是坐私天空啊,就像我当时二零一八年来的时候见到那些人到今天还是没什么变化啊,他们跟我讲他说啊权哥你来了很长时间之后你也和我们一样了我心想我怎么和和你们一样呢?我这个人特别喜欢特立独行,一个人思考,对吧?一个人去摸索自己的方向,我又不喜欢扎堆,不喜欢去做一些表面的事,所以那长时间呢,那美国对我来讲就是一个沃土。说真的,在中国呢,我是因为带团队,我确实带不动,要不然的话我也不愿意来啊。如果不是因为一九年那时候业绩下滑团队呢?确实是我带不动了。要不然的话,我在国内一年做七八个亿,我才懒得去下折腾,对不对?因为来了美国之后发现那美国这边绝对都是真空养大的,没有竞争力啊说真的美国这个国家就这样的,如果你有洞察力,你在国内你一直是原创思维你来美国简直就是沃土呀我来美国之后,我的收益比在国内差不多相当于三个月干过那一年吧,那这个效率你可以想一下为什么呢?没有竞争啊,他们都没有竞争力呀那你只需要按照自己的节奏走,你发现他们都不行啊,所以这个是美国,说白了,很多时候你不用去害怕什么,你只要往前走,我觉得最终还是要从内心出发,比如说你的心,你的价值观是不是正的,这是很关键的,就是抽心是不是正的,像我们看一个人一样,你评价一个人好有坏,你看他是不是真心希望别人好是吧,你无论是他是这个说话都难听啊还是怎么样?他只要真心是希望你好的,那这个人的价值观肯定不会差,对吧?那表现形式有很多种,但是呢,为什么说我说一定要避免和价值观不一致的人聊这原因是什么呢?因为你的心要专注下来其实我看到很多人呢,就是因为心不专注很多人留言说全哥,我我我想向你学投资啊我怎么像你一样?其实呢,我说你首先第一要素避免杂音对吧?那我说价值投资是投入的唯一的一个方向啊现金的是加入投资理念最重要的纬度。那你如果说你坚定这个信念,你就应该坚持这个理念,而不是说今天想想投资明天想投机后天想博弈,那你知道你什么也学不会为什么呢?因为你只有一条道是吧?比如说你选择了一条拿着这条路,那你就坚持到底要我一样我坚持了五年所有的路都都跑通了,对不对?所以说你任何事情拉长时间来看这并不是这个事本身很难是多长时间,他一点都不难,但是你想一蹴而就一口吃个胖子这个事就难了。所以这个呢也是给很多兄弟讲啊,其实很多事看起来不要被表面上蒙蔽我二零一九年唱东欧的时候他我多么自卑呀说心里话,那个时候我们那一组里面有四个千亿四值的公司呀都是他们都是做ceo呀你像我一个销售额最高的时候做八个亿,但实际我过了两年才发现他们是前是ceo但那不是他们的他只是把他们老板的这个稿子念了一遍,实际上他什么都不会啊,实际上他的领导他什么都不会做。所以那个时候我才忽然明白了那我那我比他们强太多了,对不对?所以那以以后呢我就对这些所谓的ceo我就去魅了对不对?所以你今天看我我什么时候对吧?被表现蒙蔽过呀我总是坚持自己的方向对吧?我总是自己思考来美国之后发现很快的打开了一片天空所以我在美国我相信这十年以内的话财富的话至少加一个零运气好一点加两个零也没问题对不对?我现在会员群里面的兄弟资产的资金啊就不便宜了光会员群里的兄弟啊不算粉丝啊所以你可以想象一下那你想如果这么多有钱的人特别特别认可你那说明什么?那有钱人不是傻子呀那如果你吸引了一帮穷光难然后本身价值观又不正你能跑哪里去啊?光那些乱七八糟的信息足以让你对吧?让你崩溃了。所以说在这个世界就这样的就是两极分化越来越严重嘛所以你呢还是要跟那些真正有剩余价值观的然后呢有长久思维的人站在一条线上这个东西呢?不是说我们怎么样的问题是大部分人说白了百分之九十九的人最终呢他跑不赢他是ebp的对不对?大部分人都是一些环境的产物,然后拉长时间基本上都废了,那这个呢也是我个人的认真思考之后得了一个总结。其实很多时候我想说一些比较真实的话,但是呢很难啊,因为大部分人不爱听。所以呢记住乔布斯说的他说过去他认为一个聪明人能顶五十个平庸的人,现在他认为能顶一千个其实到今天他的游戏出来之后一万个评论人也打不过一个聪明人。",
  "language": "zh-CN",
  "transcript_title": "对所谓的有钱人祛魅"
}