{
  "video_id": "mGI0TC_1wb8",
  "title": "美国既不是天堂也不是地狱",
  "url": "https://www.youtube.com/watch?v=mGI0TC_1wb8",
  "duration": 392.0,
  "view_count": 52,
  "transcript": "来了美国后,我见了很多人,但是我发现有两种人是最终改变命运的。第一种呢就是学历非常高,或者学习能力非常强。比如说我们霍群几个兄弟呢,都是上的名校的博士mit啊la啊哈佛啊,各种各样的名校博士越来越难去硅谷啊去同行啊年薪呢五六十万那后面呢年薪百万这个人呢,生活质量还是蛮高的。当然了,他们在湾区压力也大,节奏也快,但是呢他只要不到了钱买入他的姐妹年年累计还加上四零一k基本上衣食无忧了。第二种呢就是就是那种底层的特别能吃苦,特别能闯的是吧?我们会有两种人,第一种高率第二种是完全没学历的旅游签可以在美国干嘛呢?有的时候做这个签证啊,有的是出苦力搞技术啊,比如自己呢会会修电器啊,会这个搞各种各样的这种简单的这种维修啊,靠手力靠体力活啊靠手艺吃饭还有呢搞外卖是吧?还有承包这种仓库啊就做这种海外仓嘛不管怎么样呢,这些人慢慢的都活下来了实际上最不做得最不好的哪一类人我跟大家讲就是原来的国内大厂的原来在里面当高管年薪百万来到美国呢技术呢?不太会然后去大厂呢又很难,然后自己呢又不愿意去对吧?重新学只能做一些简单的体力活,这些是最难的。所以呢实际上并不是没有机会所以大家可以发现啊这个时代包括战争时代呢两种人是最受欢迎的在战场上一种是医生,一种是厨师对吧?你打仗的话你首先你得吃饭对吧?第二个呢你打伤了你得看病啊所以即使呢你被别人给俘虏了你发现呢厨师还有医生呢也不会被杀头啊因为他可以继续哈给这个另外一方的部队服务嘛那这个就是我给大家讲了你掌握一门技术是很很重要的啊比如说你看我啊,我懂投资啊我能分享投资啊,我懂产品,我能讲怎么做产品,所以我说白了,你做企业你赚钱不就靠产品吗?对吧?你做投资你不就靠分析嘛分析行业嘛。所以恰恰我这两个进来到美国之后发扬光大了你知道吧?就是现在我给大家讲,就是我现在就是每天啊我给大家讲到什么程度啊,就是我做了投资分析,我才发现这么多人真的对企业一无所知,就大家知道嘛,就可能说你是做生意的但你未必懂企业他为啥呢?你看我们做生意呢?我们可能比如你做工厂我们去年很多做工厂年收入也可能五千万一个亿的他真的不懂企业他只做了一个环节代加工是吧?它是代加工一年加工有个把个亿,但是产品不是你的呀,就你不知道他们怎么开发出来。为啥呢?因为你开发产品跟卖产品哈跟代工产品是几个不同的纬度你说代工你想的是我怎么样低成本高效率在客户质量高的情况下尽大能浓度的啊做效率但是呢你做产品开发不是你要了解用户的需求对吧?你要知道用户需要什么而且呢你还得差异化对吧?你得做出来是吧?满足用户需求啊别人呢?还模仿不了是吧?别人模仿代价很大这两个是很难的那你说用户需求啥呀?用户告诉你说哎,我需要更便宜的手机但苹果人家做出来是什么?它做出来是让用户惊叫的手机便宜没用的便宜不挣钱是吧?消费者他是说我希望又好又便宜那好和便宜是两个概念。所以呢,我在国内的时候我做产品开发,那你想我是一个不知名的品牌,我还要卖好我做好产品打优化。所以实际上我是因为在国内他卷出来一种洞察力,就是看东西看得和别人视角不一样,人家做投资也是我把这个技能呢用到投资上我看公司看行业,看人性和别人都不一样啊,别人说钱给你怎么这么看问题?我废话,我不这么看怎么办?我当然这么看了呀,所以这个就是跟大家讲它是两个完全不同的思考方式。当然了,这个呢我就跟大家讲是在美国呢,你要有技能是很容易生存的,但是你没有技能,你你你说你光靠三三肯定买那我们还有一些会员呢,他有钱有钱是吧?各把各亿各把各我跟大家讲哈,在美国你真的要过很体面的生活是很难的你说难听点你想吧就我们这边片区一套房不多不多五六百万美金。小四千万一年的地税五六万美金对吧?小四十多万你就算吧你有多少钱买到房子去掉一半一个月去掉一半了对吧?那你还得留出来钱是吧?这个是吧这个这个这个地税吧你给孩子弄个兴趣班吧是吧?有时候下个馆子吧啊买个好车是吧?医疗保险在美国的话你要想过高质量的生活一年五十万美金起分多少钱可以到美国财务自由呢?我跟你讲你要过高质量的生活真的得几个亿对吧?一个亿都不够,但同样来讲你就是没有钱,你也可以过高质量因为你你你懂懂你有技能呀你一年赚一百万美金你在美国可以过得非常高质量了,对吧?你赚一百万美金合合作中有一个亿我告诉你讲啊,你还不如没有钱一年赚一百万美金有一个亿可以花完每年赚一百万美金呢你只会越赚越多。所以这个呢也是跟大家讲是你要把这个东西搞明白,你要的是赚钱能力,而不仅仅是有钱。所以实际上这也是为什么我来了美国之后,我是体现非常好的原因,因为赚钱能力在国内量之后呢,在美国只会放大十到二十倍,因为美国这个国家呢,他还要意识他卷吧,他也卷他卷那种最顶尖的人那不卷吧,他底层人真不远,底层人没啥能力。所以在美国呢,就是百分之一的精英带着百分之九十九的这些咱不能说人家傻逼吧呃平庸之辈吧就这么讲啊就百分之一的科技科技佬带着这些老墨老黑带他们往前跑是吧?就是这么简单那华人在中间都是中产阶级啊程序员啊是吧岗啊啊创业者呀啊然后体育劳动啊技工啊行政角色所以美国这个国家你说简单吧很简单啊说难吧那你你混的顶尖也很难但是呢,你要有专业的试探能力呢,在美国赚钱真的跟捡钱一样。所以说我见过很多很多人,最后告诉大家哈,就是有能力的人到美国真的是遍地黄金,没有能力的人到美国,真的也是寸步难行啊。",
  "language": "zh-CN",
  "transcript_title": "美国既不是天堂也不是地狱",
  "upload_date": "2025-11-05"
}