{
  "video_id": "ml1kUzMSVic",
  "title": "本科毕业/要不要考公务员",
  "url": "https://www.youtube.com/watch?v=ml1kUzMSVic",
  "duration": 431.0,
  "view_count": 24,
  "transcript": "今天收到一个西藏粉丝兄弟的留言,他说他们西藏大学毕业之后,一般都会去考公务员。只要考呢,基本上都能考上,但现在呢,考公务员也没那么容易了。他现在纠结的是要不要回去当考公务员,还是想出国,还是去南方打工?这个兄弟他说在南方打过工,一小时时薪二十,每天要干二十个小时,太累了,每天干十二个小时,非常非常辛苦,这也不太想要的。其实嘛,每一个中国的毕业生都面临这个选择,就是你毕业即失业,即使你不失业,还能找到适的工作。这是个必然的结果。为什么呢?因为中国每个行业都在严重过剩,所以你只要是在找工作,你发现很难找到非常合适,非常匹配的。那这时候怎么办呢?大学现在不是把研究生人为增加一年变成三年了。所谓的严寒就业,不就是为了给社会减少的压力吗?让学生不要这么着急的失业嘛。这个结果其实最浪费时间。我给大家讲美国的国家就是到点必须毕业,比如说你十八岁必须高中毕业二十二岁必须大学毕业,就是他教我女儿似的。他比如他今年十六岁,她来了之后就要上九年级,必然上九年级上十年级吧,你不能拖,他并不是说你在国内上八年级来了之后上班级,不是的,有什么年龄对应什么的什么样的年级是必然的。所以美国这个国家很有意思啊,他就说你如果说二十二岁不毕业,你二十三岁也没有必要再上大学了。这个国家最隐蔽的地方,就是他觉得每个年龄干每个年龄的事。那为什么我们国家很多时候觉得大学生毕了业都三十岁了,博士生毕业三十多岁了,然后等待结婚生娃已经是快四十了。所以说很多博士呢,一天班没上就开始沦为家庭主妇了。那这个我身边也有一些啊,我身边有很多博士的中国同学嘛,一天班没上过别的也三十多岁,他没办法,趁年轻了找个老公家了,看孩子生了一个两个,三个娃生了三个都四十多岁了。所以这辈子呢,基本上和自闯无缘啊,这个学了再多的知识呢,没有创造任何的价值和财富。其实呢,如果说你不想回到这种根本你要想那一件事,就是你到底想要什么,这个很关键啊,就像我我曾经想过这个事,比如说我是致力于做生意,我从初中、高中、大学毕了业之后,包括工作期间,一直在想,将来如果我想创业,我怎么样能做出来一番好的生意,这个从始终从来没有纠结过这件事,但是呢,这件事很难的,你想明白对吧,因为创业是一个非常辛苦的活。其实大部分学生他就想到我希望我有钱,但是他没想过一件事,就是你赚钱的过程,你要付出多少代价,比如说你开始打工,通过打工,你在一个公司做到高管,对吧?然后一个行业,懂得管理,然后你逐步地在去看创业这件事你就会清晰。实际上,大部分人是不适合创业的创业的只有两种人能成功,一种是被逼的,我那时候没钱,你不创业,你就会饿死。第二个就是你天生就是非常喜欢,比如说你就非常擅长开发产品,你非常擅长做品牌,然后你找这些互补的人这种是非常容易成功的像我这种属于喜欢做生意,但是呢不逼到会上是很难下到决心,因为你穷怕了嘛你很担心说你返贫嘛但是实际上一旦逼到上发现你也就那样对吧?也没有什么辛苦的,你反而喜欢了这件事了。所以实际上你说创业者他有什么过人之处吗?他没有他只有一个担当是吧?你担当责任。所以我建议呢就是大学生如果你真的想尝试不确定的未来的话,你就开始承担责任。比如说你不管现在干什么,比如你今天打工,你要给自己定好目标,必须要做成什么样子。如果说你能做到一个有一个目标的实现,你就可以做自己想做的事。如果说你发现你做什么事,你都退缩,做了一半,你就不愿意坚持,最好老老实实考个公务员去国企央企,因为那个有人兜底嘛,大家也知道,为什么叫铁饭碗呢?铁花给的那些不愿意承担责任,不愿意兜底,以及不愿意为结婚买单的人。所以说我们这个国家之所以这个是吧,就是这种现状呢,其实有个天然的优势就是是吧,老百姓可以兜底嘛,十三亿人养成十亿长成一亿人没有问题的。所以大家如果想到这个道理呢?这个阶段的话吃公家饭是是比较好的一个选择,对个人来讲很不累。但是呢,对这种有抱负的人,你就千万不要在这个啊,不要被这个从家犯人来回的剥削了对,如果你懂的话就像我经常讲的投资,我说你做煤钢股的配置,做这个资产配置。为什么?打个比方说,过去的时候吃公家饭的有五千万人,然后他在位的时候就没有创造价值。今天呢,他老了,他需要这个每个月几万块钱的退休金你发现他没有创造价值的人,他今天要获取每个月几万块钱的退休金,那谁来去补充他的价值呢?就是我们原来的八十后九十后,现在轮到零零后了,就是你要养成很多不创造价值的人,而且这些人越来越多,而且他们管理得越来越苛刻,而且他们今天对这些啊底层的无论是餐馆啊,无论是一些小企业跨境电商啊然后呢这个压力越来越狠了所以必然你如果说是十三亿分的一元的话你的压力会比过去大很多。所以说为什么这个有钱人他他很聪明嘛你像张勇马云的创始人老段像sogo集团的创始人潘石屹你会看到越来越多的企业家他一定他会全球化他就说白了,全球化不就是为了啊就是不想养那些无关紧要的一些人吧所以你们理解这个逻辑之后呢就是你你你你你进入这个管理层呢是一个选择进入体制是一个选择它还会有二三十年的好日子那长期来看的话就那批有担当有能力担当的人一旦都离开了呃就是那你你你你剩下的十亿人是没什么能力的很多人理解不了说我们怎么可能十亿人没有能力呢?真的没有能力大家不知道美国现在ai进步到什么程度啊呃,你就想一条,因为伟达马上过五万亿美金,对五万亿美金什么概念呢?呃中国的的话总共不到一百万亿,他一家公司等于中国的的三分之一,什么概念,就是黄仁勋一个人创造的价值等于。中国股市三分之一的概念,就是中国老百姓,三分之一的人就只有人家一个人的能力强。实际上,这不是一个人多的时代了,人多,他是个负担,特别是管理层越多的地方,越容易出问题。你就现在的企业,你看这个公司管理层越多,哈哈,老家伙越多,这企业干得越烂。为啥呢?因为这些人他只是想保住自己的收益嘛,他不再想创造价值,他只想我多分点少干点,我要保证啊我那一块儿能拿到所以我要让所有阻碍我拿到的人全部干掉这就是真相就是真相都很难听,但是真相都是事实当你看到事实的时候你你你提前想好就是怎么样他成为那种不是最后买单的人就行了。",
  "language": "zh-CN",
  "transcript_title": "本科毕业/要不要考公务员"
}