{
  "video_id": "mlkQRuL0Z0E",
  "title": "巴菲特来大a会不会选白酒",
  "url": "https://www.youtube.com/watch?v=mlkQRuL0Z0E",
  "duration": 400.0,
  "view_count": 40,
  "transcript": "白酒的股价已经连续跌了四年了。最近这一轮出来之后呢,其实市场呢,情绪更加恐慌,而且这次搞得很严格,就严打一样,直接是不让喝,而且是在家也不能喝,而且是深更半夜打电话,随时会叫到办公室查你有没有喝其实我不太不是很明白,也不是很理解啊,就是一个国家,他为什么把精力用在管理别人喝白酒上,而且是私人时间。那如果说这个人私人时间都不属于自己的,是不是意味着说你已经没有自由了,或者已经没有自我了,或者说你这个人基本上和牛马没有任何本质区别,那牛马晚上也得睡觉呀,那牛马干了一天活,晚上回去也得。加点小餐啊叫马无叶草不菲嘛,一个人在班里在在上班累了一天啊,回家喝了小酒很过分吗?我觉得这个事我怎么想不明白啊,苏联、美国都有禁酒令,后来都失败了你看苏联禁酒完之后,那个人都喝工业酒精都喝都喝这种工业酒精什么概念啊?都很多人酒精中毒啊,就那种燃烧的酒精啊,他们都喝对连那种碘蝠的酒精都喝其实到后来你看俄罗斯这这些年死亡率最高的就是喝酒喝的美国中间也是禁酒,你看那个电影里面教父就因为禁酒令出来之后啊,能从黑市里面拿到酒的人都成教父了,那时候这个酒比这个比这个枪还严重还厉害啊,你能能拿到酒啊,很厉害的,所以酒这个品类呢,它本身有成瘾性,所以呢,但凡禁酒这个事呢。不是不可取,比如说你不要公款吃喝啊,你不要上班时间喝酒,但你下班时间这个喝酒你是可以自由的,对吧,谁不会有爱好对不对?你说喝酒这个事它危害很大吗?年轻人喝奶茶,你看年轻人痛风的,基本上都是喝饮料喝的,其实还真不是喝白酒,白酒的危害比啤酒小。白酒的危害比饮料还小,你可以查一查这个饮料的危害那个更恐怖,很多人不理解哎呀,还有一点就是什么呢?就是这个酒对人的健康,你说有两面性,一个是你酗酒肯定是危害健康的,但是你适当的小饮小酌不好吗?我来到美国的时候我也天天喝呀,我天天喝,我今天也喝了点酒,就我觉得喝酒我很开心啊,我在国内我高血压,我在美国真的没有高血压了我在国内耳鸣,你知道吗?耳鸣,因为我的头发这个白头发没办法,这是这是二零一八年一九年全白了,我现在白头发还少了一点啊,而且我整个健康程度比国内好多了,而且我每天都喝,那你说酒真的让人不健康吗?我在这边虽然喝白酒喝的少,但是威士忌啊对吧,然后清酒啊也喝。那白酒的话,因为这里面确实喝不到特别好的白酒啊,茅台卖得也很贵,对啊,那在这边洋酒啊,红酒啊很便宜,所以实际上你说全球的人没有一个说不让喝酒的,但是我不知道我们为什么管的那么多啊,还有一条呢就是马拉白酒兄弟们呢,其实如果从我的建议来看,就是那天出来,我专门查了他公务市场白酒的占比百分之五,所以当时我就没有说大家去赶快抛啊,然后我今天想来啊,就是我之前在群里面提醒了很多次,我说一定要做,然后呢,这个。买了这个白酒一旦有政策,你一定要抛,中间我是在群里面聊天记录为证,我又把聊天记录贴出来,你们看一下,就是我说不要用别人的错误惩罚自己,只要政策上威胁这个行业赶快卖,这个事情我也是信誓旦旦作为原则在群里面讲的,但是当这个政策出台之后呢,唉,其实我也不知道该怎么去。说这句话,因为很多人他亏钱,比如说你买了之后你跌了十个点,那如果说我说那你卖了,你万一涨不来怎么办?说这个事很尴尬,你懂吗?就是只是只是有一点我做对的,比如说做啊,一定要把百分之八十的资产给到美股,这个是我是反复讲的,二零二二年二三年我想百分之五比五,后来我讲八比二啊,就是美国市场占百分之八十,这个我是反复讲的,那如果说今天你的只有百分之二十,哪怕你说你也只影响百分之二十到百分之十对吧,百分之二十也是整个资产产品不高的。所以呢这个这个事呢?我觉得最终又是回到了巴菲特说的哈就是投资这个事呢最终还是要拼国运对吧?你只能拼国运啊那没办法那如果说一个市场你你就这个打法那我不知道该怎么样去固执了哈巴菲特来了他该怎么固执我也不知道那巴菲特你你你你来了你说你说你怎么用价值投资好的商业模式那你在最好的商业模式就是白酒,你得找不到更好的商业模式,第二,企业文化管理层,企业文化,白酒的企业文化,这不就是吃好喝好,对吧,保证品质,你做茅台那站岗的人家是保安他是他是武警情况不能说差吧那那是品质做得很好那原来都是领导人喝的他不能说领导人不喝了品质就变差了那这个好像也不对对吧?那茅台那离那离离职率很低啊那那三十多年没有没有离职的那的话肯定也还可以吧对吧?那合理的价格那你说什么价格合理呀?你现在茅台百分之四点几的股息那老都要百分之六了对吧?然后联也百分之五了那你说合理的价格你这个股息率你现在好像在里面能有这么个分红比例的还是持续能分红的好像也不多吧,好像都没有有负债账上大把的现金那你的合理价格这个价格好像也可以啊那那包括说四倍以下四个点以上股息率那关键是都差不多了吧就茅台现在是二十个四个点那茅台的商业模式你也不能说比loa比亚马斯差吧那你怎么看也符合巴菲特的价值投资逻辑啊那你说你你那巴菲特来了他该怎么买啊?他也没办法我觉得他不可能说买一个看不到现金流的行业吧那以巴菲特的性格他也不会干所以这也是老大为什么他的他也只是买了茅台所以有时候我也搞不懂啊我说价值投资那你说九四零了,这个大家自己去评判一下。",
  "language": "zh-CN",
  "transcript_title": "巴菲特来大a会不会选白酒"
}