{
  "video_id": "mMVAlQsHsq4",
  "title": "人生观/世界观/价值观",
  "url": "https://www.youtube.com/watch?v=mMVAlQsHsq4",
  "duration": 738.0,
  "view_count": 87,
  "transcript": "今天是来到美国之后,加州下了第一场雨啊,就是我说六月份中国回来嘛,三个多月了。呃我给大家分享一下干活,就是创业者,包括职场的人,包括为人父母,包括我们人到中年怎么样能够获得一个不错的未来,当然是闲聊,也是今天回了很多兄弟的问题,回了几百个吧,大部分都是想给我做投资的,包括加入会员的其实呢,大部分人犯了一个错误是什么呢?就是他跳不出来一个怪圈,就是在中国啊,很长时间形成的一个思维方式,就是你但凡想做好投资啊,做好价值投资,你首先想的是世界观、人生观、价值观,就是你既然做投资了,你就应该就是巴菲特说的,有最好的不想次好的很多人说那有最好的我想不到它不归我所有呀那是你要想办法解决的问题这就是你的目标嘛就像我一样我在山东创业十五年我为什么一直在搬家呀?孟不三迁你肯定要越搬越好嘛你要到更水草丰美的地方我们是牛马牛马也要知道哪里的水草丰美哪里的水草好吃,哪里的水草有营养嘛所以实际上你不要讲这个你既然做投资了,你说你只能这样怎么那样那你已经给自己设限了那你问我没有意义了,对不对?所以首先你要有世界观嘛看这个世界第二个为什么我说一定要有价值观呢?就是人和人最大的区别在于说他的理解不一样,他不是谁对谁错这个世界没有对错我现在我早就不去评价自己错了。其实这个世界应该是有是非观的,对吧?就是真善美是吧价格丑,你应该有点是非观,最起码你不能像刘强东说的不知其美。刘强东你老婆漂不漂亮你都不知道,那你这个有点虚伪了嘛。所以本质上很多人他价值观是刻在骨子里的。我愿意讲价值观的原因是我们到了中年,我们就筛选一下价值观不一样的,大家没必要去交流,你也不用说辩论谁都有错,我们不需要了二十岁那时候辩论一下还有激情还有未来。你像我四十岁了,我才不在乎说谁对谁错呢?大家是一类人,大家就聊一聊,不是一类人擦肩而过一窍而过没有必要去交流。这也是我现在为什么活得很开心的原因就是我已经放下了很多东西了过去的事我吐槽归吐槽吐槽的时候我心里开心对不对?我早就不和他们联系了他们想和我联系也不可能对不对?因为我早就圈子一直在换嘛所以就是我们要和这个通道的人在一块儿到了中年的话没有必要再去改变一些东西了吧我们本身很努力很上进,价值观很明确,那我们就坚持就好了,对不对?缺点无所谓嘛,谁没有缺点对不对?还有就是关于人生人生观其实更多的大家中年以后给孩子想的多,对吧?我会说那你有孩子你希望能过得很好,今天我同学联系我希望孩子来美国其实是这样的,其实也不是每个人都适合来美国,也不是每个人都适合适合在中国,其实就是什么样的人生,你怎么选对吧,你喜欢什么样的人生,这是你要自己去把握,而不是说看到别人别人好了,那我来美国好,那是因为我确实是喜欢美国,我的价值观适合美国,那很多人来美国混不上饭吃呢?对不对?很多人来美国家破人亡了,对不对?很多人来了美国之后破产了呢?我身边多了去了。我作为同学在美国都没有一个有正常收入的很多就是美股这几年行情这么好,他们还亏钱很多他们把钱交给了这些顶尖的投行对吧?有四五年过去了,还还跑不进银行存款的利息呢这种很多各位所以并不是说美国适合每一个人,对吧?美国只适合两种人,第一个呢,你就有这种价值观和美国一样的你来了之后你吃喝玩乐你很开心这就行了第二种像我这种独立思考对吧?然后把国内的很多这种创业投资的经验拿过来继续放大对吧?谁谁说你成不了这个夏伊顿巴菲特邓永平这些对不对?就是我们这些人很明确美国的这种这种价值观正好和我们是类似的吧?你看美国的夜晚我就很开心我不管我现在每天平均要回答三四百个问题,我给他们分析几十家公司,从几百家里面挑一个优秀的标的,真的是工作量很大,我一个人的工作量应该顶那么一个私募团队。几十个人的工作量,甚至比他们还要有确定性对不对?因为大家都是做投资的嘛做创业的嘛都喜欢确定性嘛那你从这个人工大模型上收取的东西肯定不行嘛,因为我也是喜欢确定性的人,所以实际上我现在工作强度非常非常大,那为什么很开心呢?因为这个这个天空很自愈啊你看这是夜晚是吧?你看着天空躺在游泳池里面对吧?泡泡澡对不对?非常非常惬意非常非常舒服那你说这种天空下,那我当然我的工作能力工作动力就强了呀。所以这个是一个本质的就说我是这样的,但是大部分人觉得好山好水好无聊呀我是好充实好开心好快乐。所以它本质上大家不是一类人,你知道吗?就我这种人就适合这种打法,对啊,所以我来了美国之后,钱越来越多,真的是我告诉你财富那个家里的速度真的有点快,然后让我在前十五年我都在怀疑你我当时为什么不早点来对吧?我我我去年九月份我移民通过了。我当时还纠结了一下,我说哎呀是是是晚点去吧公司这十五年了舍不得陪陪大家然后我来了之后发现我应该早点来我要去早点过来我的财富还可以多赚好多为啥?因为美国的环境太适合我了我来了之后我的创造力爆发的增长我的工作量比国内应该多十倍吧像我现在发掘潜力股一样的那真的是效率比国内高太多了而且呢很准真的是叫文。为什么国内打不到,因为我老是被干扰,老是被打断,像我这种人,我就只能是一个人专注的去研究,但凡被打断,我基本上我的效率会极低,我就发现我的创业生涯里面最有激情的就是一零到一五年,绝对是心无旁骛,那时候人少嘛,五六十个人对吧?专注于做产品开发,专注于弹畅游和平台资源。干了一五年之后开了工厂,他那几百个人我就废掉了,因为天天要处理这种人际关系,我是非常不喜欢处理人际关系。我真的非常喜欢研究研究产品,研究商业模式研究消费者需求,研究产的优势品牌传播渠道这都是我的擅长看书你让我研究人是吧?我真的不研究因为百分之九十都是傻逼你知道吗?在我看来你没什么好研究的一眼就知道这个人很傻没必要交流但是你没办法你现实生活中里面你要跟他打交道所以这时候就出来一个情商二字对吧?什么叫情商呢?情商是给那些他妈的不干事的人说的干事的人要求什么情商对吧?你好好干事就行了所以实际上这个是来美国之后呢,战斗力爆棚,就是因为美国不需要情商,蔡总统也没有情商,马斯克也没有情商,这些世界首富都没有情商,我他妈要什么情商,对不对?所以这个也是来到美国之后特别开心,就是伺候的原因,这个逻辑是什么呢?就是你的这个人生观啊,还有价值观就是找到适合你的土壤,然后你绽放对不对?因为我们每个人都是环境的产物,真的就是你说你不受环境影响不可能的,每个人都是就是什么环境是你什么样的性格,那你知道自己是一种性格,那你找匹配的环境就行了对吧?那很多人说那你的决策你的投资决策,你的决策找一个人去去商量是不可能的各位就是还有一点就是给大家讲,就是你要想的真的有价值,你的时间一定要充分的去去去和价格划等号。为什么很多人说你这么有钱,你还搞什么会员,搞什么粉丝群啊?不是不是各位我的时间价值多吗?我不搞和搞我赚的钱一样多,就是我不搞,我也能赚那么多钱,真的我做生意,我跟你说嘛,我一个单品年利润过亿,再说我一个人独立开发,真的是完全是一个人独立完成也没问题是京东当时你开发产品放在创造京东上卖,对吧?那京东上你也知道需要什么运营啊,对不对?好产品差异化直接卖爆对吧?就是一三到一七年竞争就这么赚钱。这个时候就是一个人可以搞定了。但是呢,你真的要做传统的电商是不可能的,但是你做ip的投资是完全一个人可以搞定你一个人研究你一样可以赚一个亿为啥呢?你找翻美股就行了你找出来你就投呗,你也不需要分享了你分享的话很多人还不懂啊,你给他解释他还质疑你还得解释跌了还得安抚这种过程也很消耗心理。实际上为什么我说我说我这个模式,我最后的结果一定是不做,对,特别是今年我更感动到,就是说很多时候你在给一个不懂的人交流,或者价值观不与人交流的时候,它要消耗你,因为你要解释的过程,他就没有办法解释清楚,因为大家价值观不一致,当大家立场价值观不一致的时候,你怎么说都是错的,各位,这才是根本原因,你知道吗?所以我这个模式呢?最终是我会主动叫停的我从那里面选出了一些大家真的是价值观一致的,然后以后分享也还行。小圈子分享一下,就是主要还是自己做投资嘛,这个是最终结果,其实我也想好了,就是因为我是来美国之前做了快三年吧,就给了五年时间嘛,这个事总共做五年差不多对吧,然后你自己的品牌也慢慢起来了嘛。美国的品牌一个月也有千万的销售额了,所以最后也就是不想做了嘛,对吧,你就自己做个上市公司,然后自己玩一玩就行了。对吧,比这个赚的多还没有人烦你所以实际上最终的结果我也想的很明白所以我要讲的意思就是你想好对吧?你做所有的事情你想好你知道啊你想要什么啊?你现在缺什么啊你怎么样能做到啊你怎么把你缺的东西慢慢补上然后呢?你用多长时间对吧?你给自己时间买一天不行两天一个月不行两个月一年不行两年三年我觉得三年足以做成一件事了,就是以我这些年的经验,我们还没有超过三年过你看我做ip三年全网几百万粉丝了吧对吧?然后这个所有品牌也做起来了吧然后呢是吧?美国咱也这边呆得也很舒服,对吧?还有一个就是别人还很尊重你还有一点最关键是你给别人带来价值了嘛我说的时间价值是什么?就是你知道你的时间是很值钱的,所以你就不要把不看重你时间价值的人你不要跟他聊我说这个意思你时间你要去标价这个标价不是说收人家的钱,而是说你要知道你一小时能赚多少钱,然后呢这个人他在给你请教或者他跟你交流的时候他是不是珍惜你的价值,对吧?比如我一小时能赚二十万,我原来一小时十万我现在一小时赚二十万那如果对方不珍惜你的这个价值的话你是没必要跟他聊的,对吧?你把你的时间用在思考上发掘潜力股上你不一样可以赚二十万吗?对吧?再说了你有这么多让你开心的大家头脑中人聊你为什么要找那些不开心的聊呢?所以各位我的意思就是你要给自己一个选择这个选择第一个你有的选第二个是你想选你想要的东西,对不对?你说我不想要,但是我也没有怎么办呢?那你就苦难内功像我一样对吧?就是我创业这十五年,你看我走了多少冤枉路,要不然我今天这么淡定给大家分享那十五年经历的那些没有一点点是没有心里是扛不过来的头子也是五年多,特别是三年,我每天花十个小时研究思考琢磨。才是今天答应的原因,才是你赚钱轻松的原因。所以他没有一件事是特别轻松的,你确实要花功夫。反正我的逻辑是一天十个小时,连续三年你绝对能成功,所以大家也不要去想那么多,就是你想一想你的未来在哪里,你的梦想在哪里?是吧?你真的热爱哪里然后你想买的话你就一直往前走是吧?我在二零一四一五年当时我发了一个朋友圈嘛就讲了这个逻辑就是一直一直往前走是吧?然后呢?嗯走到最后呢就是一探光明嘛大概意思就是你不要在乎任何的东西对吧?你的目标很笃定一直走下去一直走下去然后走着走着发现全世界都能一张道对吧?你走向的是一个无限的光明大道",
  "language": "zh-CN",
  "transcript_title": "人生观/世界观/价值观",
  "upload_date": "2025-10-15"
}