{
  "video_id": "NrvXAwDWWv0",
  "title": "反内卷利好哪些公司/国内为什么内卷严重",
  "url": "https://www.youtube.com/watch?v=NrvXAwDWWv0",
  "duration": 377.0,
  "view_count": 10,
  "transcript": "很多兄弟问我国家反内卷列好哪些板块,哪些公司?其实从投资角度来讲,任何参与内卷的公司都不应该投。但是中国哪些公司不参与内点呢?可以说千里挑一吧。我觉得茅台目前还没有严格意义上参与内卷,腾讯也没有参与内卷,甚至网易啊,他们也没有参与内卷。那餐饮内的公司是什么特点呢?像那些光伏制造业啊,养猪的啊,像那些互联网电商平台。但是互联网里面有一家公司拼多多,现在他基本上不怎么参与内卷。而且呢,这个拼多多呢,今年主要的力量发给海外,其实消费群里面还有一些公司不参与那边啊,就是要不就是出海的,啊,要不就是在行业里面有新闻品牌的啊,要不就是。没有受到没有受到这个各种政策加持的其实不参加内的公司呢,反而这两年表现还不错。那为什么我们会有这么严重的内卷呢?主要原因是什么?我想起来原来在步步打工的时候啊步高当时有一个规定就考核我们业绩的不算是不算粗货不算押货啊只算销售算实销啊就像现在白酒企业一样但凡考核压货算业绩的呢?现在其实呢业绩都很差,这两年都是价格倒挂,然后业绩下滑,但盘考核按销售考核的其实呢,这两年还都不错啊,终端的代理商没什么压力,活得很健康。其实这句话反映到我们这个税收体系上,但凡是能够按照利润来进行分润的。其实这几年呢利润还都不错啊,比如说每股里面啊,今年很多消费股还是不错的呀,比如前两天我在会员群啊,给兄弟们分享了德克斯户外那这家公司呢?我是专门研究了它的产品。王先生呢?在每个万象城,它都是一个单店,它是一个城市啊,只有一家店,客单价高达一千多甚至两千,他完全不参与任何类他做登山鞋户外领域的高端那为什么他就可以不参内敛,而且业绩还是非常好财报利润暴涨呢?消费品不都内很严重吗?比如像安踏像李宁啊啊,甚至包括耐克都卷的很厉害,耐克到两年为什么很差呀,他除了很多产品卖得不好,然后打价格战啊生产量比国产价格还低,结果把国产很多品牌也带下来了,那被带下来的品牌什么特点呢?都是走代客路线的多sku啊多啊多价格战多价格贷啊一堆一上一堆几十白瓦双鞋而这些鞋呢其实卖的都不好,反而就单兵爆款的德克斯户外呢其实还是不错的,那你发现没有啊,并不是这个行业卷是参与者,他不由自主的就捐,但凡抄袭的公司啊,但凡抄袭的公司,这一次都是内的对象,都是非常痛苦的。所以大家知道哪些公司了嘛,比如说我们这个雷雷总的汽车它就是内源的主要来源,比如说他抄了这个保时捷抄了法拉利然后改改外观他说专利是他的这种就是内源里面罪魁祸首。再比如说我们现在这个阿里和美团打加格战对吧?那外卖站啊甚至能源能源购这些呢也是那个再比如说光伏里面啊,我们这个大户啊几家大户无论是这个农机啊无论是这个通威啊大家比拼的是一条龙规模看谁大啊甚至来讲的话看谁这个投价格低全产业链啊结果呢?全产业链的通威是亏的最多的啊。再看一下我们这个新南汽车啊我们的这个未来啊造一辆亏十万块卖的越多亏越多,但净资产快亏没了再看一下我们这个养猪里面的话连着亏了五六年。现在大家都说养猪业怎么样把卷。所以大家想一下啊,就是在同化的行业里面,他基本上很难避免不内卷。那为什么美国的科技公司他又不怎么卷呢,咱就看一下美国的这些哪儿你看一下财报里面有个银行费用,你发现一个很有意思的事啊,你看谷歌发了财报,然后立马干一件事干嘛呢?提高银行费用现在提高一百亿美金再说你再看一下亚马逊他今年恨不能投一千亿银行费用你说一个做电商的啊一年投一千亿银行费用什么概念啊?对吧?他一家公司的研发费用比起我们这个互联网的这一家的利润都要多。你说我们不互联网怎么样给人家打一些竞争呢?是吧?这是一个很大的问题啊,难道人家的钱都是浪费了吗?肯定不是,是因为他们不想参与那边,所以他们就不断拓宽自己的眼望不能合对吧?这就是核心问题啊,咱们再看一下美国的教育啊,我现在在公园里边啊,对面有一帮啊美国老师带着小孩去玩嘛你看美国他为什么不选啊,我来了美国之后,我发现这个尔湾有一个非常大的教育产业园啊。大到什么程度啊,他比这个我们国内的一个工业产业还要大全是培训学校那为什么在白人区啊?你看我现在这个new这边也很大的一个规模他为什么这边从来没有这个卷教育的呢?为什么从来没有说啊你搞这个补习班啊搞这个是吧这个这个什么哈佛什么讲堂啊什么什么哈佛直送啊为什么卷都出现在我们这个亚洲区域呢?大家想想难道就是因为我们亚洲的这个资源很匮乏吗?然后就因为我们这个天然没有安全感吗?大家想想为什么,其实归归到内卷的原因,我们还要回到源头,对吧,它的源头是什么?我们的文化,我们的体制,甚至来讲我们的这个税收体系。这才是根根源。其实说你在非洲他们也不捐,非洲是什么都不干,你在欧洲他们也不捐啊他们是高福利美国呢其实他也不捐,他都是搞创新,所以你发现没有内卷的地方都是那些是吧?思想统一然后呢干啥都要统一标准的这个地方所以想不卷啊还是往外看吧",
  "language": "zh-CN",
  "transcript_title": "反内卷利好哪些公司/国内为什么内卷严重"
}