{
  "video_id": "NSl-7kVxbGA",
  "title": "怎么样零成本移民美国",
  "url": "https://www.youtube.com/watch?v=NSl-7kVxbGA",
  "duration": 573.0,
  "view_count": 33,
  "transcript": "很多人问我怎么样才能来到美国,就是我之前讲过,我是杰出人才,我是怎么样申请的杰出人才呢?因为我是一个创业老兵嘛,从一零年开始做电商,然后做了三十八个代理品牌。我曾经是美帝格力先锋特读出了好星快一点宏恩我做了大概有三十八个各种各样的品类品牌,而且我们都做了全国线上第一名,所以我们在二零一四年一五年我们做了五个多亿了,嗯,运气比较好,赶上了淘宝的爆发期,赶上了品牌的红利期,赶上了各种各样的产品的红利期。所以实际上我们还是出名很早出名很早,而且当时在济南前十名里面有三家是我们公司啊,然后我在二零一四年的时候,我觉得做代理品牌可能不会太长久了嘛,我就开始做自主品牌。我在二零一四年做了第一个品牌卖锅回回到家这个品牌一年的时间就过亿了,就从二零一四年九月份到第二年九月份就过亿了。所以说我的自主品牌起来的也很快嘛。第二年做多郎品牌赶上了雾霾爆发嘛。我做了一款商用净化器,一个单品一个月卖两万多台嘛然后可能价是四千块钱吧三千九百九十九一个月单品的话卖两三万台一台利润也不多嘛几千块钱大概大概就是给大家分享的是我那年做代理也好,做自主品牌也好,都是踩到了时代的风口上运气很好。其实呢,我呢真正倒霉呢就是因为做工厂,就是我不太适合做工厂其实我是个很好的产品经理,但是呢我不是一个很好的厂长因为我们在山东那边呢是不可能做出来好工厂的,其实我工厂做了第一年做了一百多个人,第二年做两百多个人,一年也过亿了,实际上呢,我当时的决策呢,不是说做工厂错了,是我不该在山东做工厂,为什么我说灾难开始了呢?就是因为我从一五年一六年做工厂,就精力就耗到了一个。管理里面对啊,从浙江挖来的厂长,然后到处挖人嘛,然后挖到了山东,然后因为销售额太大嘛,政府就开始找你嘛给你各种奖励啊工厂厂房啊但是灾难为什么呢?因为你一旦和怎么打交道,我又不是那种公关型的人。大家知道我在山东,我就是一个产品经理一个干活的做事的,所以很快呢各种各样的人听到你了吗?看到我们生意特别好,因为我工厂也好生意也好,一年七八个亿嘛,几百个员工看起来蒸蒸日上嘛,所以很多人开始打歪主意,所以呢,我又不擅长给他们社交,唉,大家经常那块肥肉都要啃一口嘛,结果东啃西啃。我在二零一七八年就爆雷了嘛,然后运筹款大概有大几千万,然后收不回来了。然后库存呢因为厂房呢,又又又又又搞了一些政策,然后不让你租啊,被盗期让你赶走嘛,然后几千万库存就来回折腾折腾折腾加上一些产品滞销,就这样,那两年大概损失了也有个七八千万吧,大概就这样子,但是这个事儿和杰出人才有什么关系啊?我告诉大家是因为我在做工厂工作里面,我申请了很多专利嘛,大概有四五十项专利,然后呢这些专利本来就是我开发产品做自我保护的,但没想到移民的时候这个专利呢?他是非常实用,因为我的产品销售额确实在嘛确实能卖这么多大几个亿,然后每个品类都是numberone嘛,这个专利就佐证了你的你的重要的行业贡献嘛,而且因为我们的销量很大,我们的每个品类都是numberone的,所以所以就拿到了很多奖项吧,天猫也好,京东也好,包括品牌方也好,很多都给了奖项,其实这些还不足以证明我是杰出人才,我真的杰出人才是因为我从二零一八年开始,我就进入了一种分享欲的状态啊,我就天天分享我怎么做品牌,怎么样从零到一个亿到八个亿的,然后我分享过程里面呢,我就分享我的管理的痛苦啊,是吧,生意的这种焦虑啊。各种各样的这种组织的困惑呀,还有一些产品开发的成功案例,其实我分享过程里面我吸引了很多人嘛,你们可以关注北方的卧府,就是我大概有两亿多的阅读量,就是我的分享,然后这个分享其实吸引了很多。行业内部的人事,因为毕竟我做手机也做了十几年,教育电子家电做了十几年,我对整个行业的洞察还是蛮有心得的,包括我做了这么多年的线下代理嘛,那你也想我是每个品牌的numberone的话,我对他们公司肯定很了解嘛,后来我又助立了很多公司上市嘛,对吧?然后我合作的品牌都上市了,他们上市过程里面都找我帮忙,然后我对上市公司的流程也非常了解,所以所以这个过程呢就吸引了特别多的各路专家找我找我探讨的一些行业内部的一些东西嘛。所以大家知道为什么我今天投资做得比较顺利啊,因为我虽然投资的时间不长,但是呢我参与到上市公司的这个过程很长,我参与到产品开发品牌品牌定位渠道开发组织管理啊,包括各种各样的上市的前面后面中间的这些过程很多很多的,所以我对上市公司是非常了解的嘛。这种敏感性不是因为我投资炒股赚来的,是因为我创业过程里面接触的比较多,包括供应链这一块,我去了很多嘛,所以呢从二零一九年开始做股票投资以来,每年都收益很高嘛,就是运气很好嘛,我投资第一年赚了四百多万,第二年赚了两千多万,所以你就是狗屎运爆棚嘛。那时候我还不懂股票的时候就赚了很多钱,所以从二零一九年二零年分享投资呢,然后呢,各路的专家给我转载我的文章,包括各大媒体呢,找我合作,给我获了很多奖项,所以我有专利四十多项,然后呢有有品牌的很多排名,对吧,有公司的业绩,在一个我们公司呢,虽然他是一个比较知名的电商企业嘛,对吧,又是一个创立者。然后又绝对的在行业里面口碑还不错,所以就加巴加巴就成了一个杰出人才,我自己喜欢写东西,写了七本书,然后这样的话就是有有知名度,还是一个愿意分享的有领导力的人,然后就符合了美国的十项里面应该有个六七项吧,高收入这个肯定不用讲吧,那你那一年销售额这么大,肯定收入不差嘛,再加上在行业里面人脉还不错,然后当时推荐人有三个美国的博士生博士生导师啊,那我怎么拿到这个推荐信呢,是因为我们工厂当时规模还是比较大的嘛,然后呢当时呢。济南有一个缝隙天桥的一种活动,就从国外找来的专家把他们的专利专利落地嘛,正好我们工厂生意很好,所以就给了我们对接的这些博士生的机会嘛。他们很多专利就是也确实用到了一些产品上,净化器上除甲醛上用了之后呢,然后后来我移民的时候,我就说我要移民,他们立马就给我写推荐信吧。就这样呢,我是拿到了五封推荐信,然后呢拿到了很多的奖项,拿到了很多的报道,拿到了高收入,拿到了专利,拿到了重要贡献,拿到了大概这么多的不可复制的一些一些重要的职位吧,所以移民很顺利嘛,就是二零年提交材料二二年就通过了,我也没有加急嘛,就是等待过程里面他自己通过了。所以呃人才其实核心还是陈列,因为这个东西不要花钱,切人才的话是一毛钱不用花的,你无非是最后申请那个绿卡的时候,几百块钱的绿卡制作费用还有那个nvcmvc的时候三百多块钱的这个转转这种费用吧。就总共下来几千块钱吧,然后提交的律师呢,其实来讲也很便宜,你给他按照这个时间给他就行了,一小时也没多少钱,其实这个很便宜,几千块钱。就是你完全diy自己做的话就非常非常便宜,但是呢,他们很多人就找了一些中介啊包装啊,这个我我不建议啊,为什么不建议呢?大家也知道中国人他们对吧,你也知道他们没有想我们想象的这么善良,他有可能不负责任给你弄点什么问题最后查出来对吧?你不但说取消了这种就是他的资格有可能其他的做到年累嘛,所以我我是不太建议大家去做一些这种这种违规的事,因为很多时候大家想嘛,你一旦违规了,最后受害人可能可能是可能是你的全家嘛,所以很多时候没有必要,也是给大家讲就是一定要看长远一点吧对尽量不要跟那些价值观不一致的人,然后呢让他们骗你,或者说因为走决定呢?最后自己呢就是进入万劫不复的深渊。所以这个呢我一个个人承担的经历告诉大家是走正道赚大钱踏踏实实一步一个脚印想移民的话,你就走正规路线尽量不要去走歪门邪道,因为你在一旦有一个失误,你最后呢?有可能前功尽弃实在没有必要的嘛",
  "language": "zh-CN",
  "transcript_title": "怎么样零成本移民美国"
}