{
  "video_id": "NvgQNReaZvk",
  "title": "投资和创业/怎么样避免亏钱",
  "url": "https://www.youtube.com/watch?v=NvgQNReaZvk",
  "duration": 443.0,
  "view_count": 66,
  "transcript": "做生意还是做投资啊。如果你不想返贫,你就要总结那些返贫的人都是怎么返贫的。我举个例子啊,我做化群以来呢,我经常提醒群里兄弟啊,千万别赌,如果你不理解这家公司,宁可不买,宁可错失机会,也不要因为不懂呢,就冒这个险举一个例子啊,我们那个六群有个小伙很年轻啊,就有啊然后赚小钱这个人呢?有点漂啊要买那个因为伟大的材料啊crwacwa不是今年涨得挺好吗?因为拿到了gpu嘛然后兄长在群里讲说几月几号之前啊,这个弃权必须翻倍啊几月几号之前大家去买肯定能翻倍然后你要提醒他说兄弟,这是赌啊,他既没有净净利润啊,又没有现金流,他哪来的翻倍啊?他说那你别管了,肯定能翻倍特殊几百块钱各位他还是买扣呀,他还是买扣他加了杠杆呀结果你猜怎么着我看了看这个cwa从高点,现在跌了百分之六七十了。那你想想它它的气旋策略我估计不是翻倍的问题呀是折腰的问题啊所以大家明白我意思吗?就是千万别堵因为我见了太多的人在上面堵了还有那个高点这小米的我觉得四群当中有个兄弟他的高点一直天天创作小米我说五六十还在唱多。我一直提醒他们,我说你们小米这家公司呢,赚钱,但是不值钱。他们没做过生意不理解呀我是做家电做手机出身的呀我就差新能源车了我虽然没有卖过新能源车没有做过新电车但是我买过新能源车呀我给我老买的未来车啊是一二十六那四十五万还是五十万买的那那那来美国的时候卖才卖了十几万开了两年啊开了总共开了有有有有两万公里不到。所以这玩意它是非常非常不保值的,而且小米这个新单车这一次出了事之后那个退订率有多高?你想想吧各位他订出去几十万辆二三十万辆那我估计这一拨大家取消率肯定很高你二十万辆车压到仓库里面多少四百个亿啊我就说你这个融资的钱不正好是吧?底上的库存了嘛所以很多人他没有做过生意,但他没有进卫星对吧?家电这个行业你就不管哈尔格力美的不就十倍左右吗?啊你你你你好比你即使新能源车哈家电你挣一百个亿两百个亿你市值最多也一两千个亿对吧?你手机的话还值点钱所以你这家公司你做到最后即使你赚了钱你也不值钱所以呢我给他们提醒的时候他们认为我在害他啊认为我在阻断他们发财怎么说都听不进去结果呢?事情还有哥们的一个福建的叫阿文的他把我给举报了你看我给他提醒我说你六十多赶快把小米卖了,对吧?你卖了现在至少少亏百分之三是谁呀,少亏了百分之四十啊?我跟他讲,他还把我举报了,他还他还报还还找了警察告我诈骗各位我就跟你讲啊,你说这个人啊,我跟你说我这个做来去之后呢我的哈,我的情绪好多了这个人你知道吗?我现在根本就不生气了,但是我每次想起来我就感到很可惜,那这个人都没多少钱就百十万身价,然后自己把自己做没了就百十万买套做气全做煤的然后呢自以为自己很懂做煤的然后呢是吧?这个这个每天赌我做煤的这个百万是他一辈子的积蓄呀像福建和阿文四十五六了吧快五十岁了对吧?这一辈子涨了百十万你看自己把自己搞的对吧?我觉得未来他可能那那老婆孩子老婆可能给他离婚了,对吧?孩孩子估计有这种父亲那孩子也受不了呀你说你这种父亲能叫什么好孩子出来所以我跟大家讲啊就是这个人的价值观啊哇靠真的是你知道吧?我这些年我给很多人提醒交通壁垒。但是呢,很多人他听懂了,特别是越有钱的人,他就听懂了做特别做过生意的是吧?像今天这个几个兄弟啊,都在国内做几个亿的生意啊,几百上千户员工我给他一讲,他就听明白了。他说陈哥你讲的真的太对了,你帮了我们多少人呢?你看我们做企业现在忙得要死搞搞人是吧,搞点代理还行啊真的我们搞投资他真搞不明白。为啥呢?投资这个事和管理是两个概念投资呢?你得深叫一米宽一一一千米深对吧?而且呢你做投资者你要有哲学思维他不是说哪个点决定了股价是每个点都在决定股价,在每个时期,每个点的重点都不一样,所以股票为什么难搞呢?就是你要有一个哲学和立体化思维,就是王可讲的,任何时候要反过来想,任何时候都要反过来想,任何时候都要从别人的错误上吸取教训,而不是自己犯错啊你你你能犯几次错呀?一年来上两次腰斩你就归零了基本上没了兄弟们你你赚一百万然后你翻一倍,然后你你跌百分之五十你就回去了是吧?一百万翻翻一倍,但是跌百分之五十你就全跌没了跌百分百你一分钱都没了。所以股票是一个风险非常大,非常考验深度和专业度的一个事。但是呢,很多人还没有敬畏心啊,但是没有禁的人他知道自己没有机会不知道我这些会员兄弟呢?最起码呢还有一个不错的价值观今天有个兄弟呢他跟我讲他哥我知道我不理性,所以我跟你学我知道我好赌所以我给你学你看他知道我说你知道你就已经成功了一半了。他说我知道我之前也没有好好学呀这就是很有理所以我跟你讲,人和人的区别真的太大了你知道吧?我每次想起来那个四的案文还有这个六天天的,我都心感到可惜啊。那个兄弟呢,说自己年轻啊,说二十多岁,然后还有的是机会啊,未来前途无量。我们二十多岁都已经是财务自由了。很多人不理解我们村里的很多老板像前两天来了个身价数十亿美金的人家二十多岁都已经财务自由了,年肉过亿了,很多人觉得二十多岁百万觉得还不错,各位百万是跟哪些人比你真的真的大成就的人都是年轻有为啊,你哪个不是呀,对不对?你看哪个不是二十多岁就已经是登上巅峰了,二十七八岁二三十岁都差不多了,我们创业四年对不对啊?二零一四年创业第四年二十九岁就已经超过自由了呀。所以我跟你讲,就是很多人他真的是身边没有牛逼的人的时候,你你应该知道自己不知道,所以我建议大家呢,就是一定要找比自己强的人聊,特别是找比自己强十倍的人聊强十倍的人呢?第一个他经历过你所有的经历,第二个呢,他能看到你看不到的东西最关键的是什么呢?强十倍的人,他能给你找到解决方案,就像比如说我看一个人像今天来的这个兄弟,他只要给我讲,我大概都知道他在哪里,所以他的病根在哪里是吧,怎么样一步步的做大我们真的懂的人呢他不是说嗨,我光跟你说你有病啊,你有病没用啊怎么治啊?对不对啊?你怎么治一步步的治好这才是牛逼的没有一个专家把一个事讲得很复杂真正专家是把复杂问题讲得很简单兄弟们所以啊人啊一定要出来看看然后现在牛逼的人越多,你也会变得越牛逼的",
  "language": "zh-CN",
  "transcript_title": "投资和创业/怎么样避免亏钱",
  "upload_date": "2025-11-09"
}