{
  "video_id": "OEqsweKqUas",
  "title": "怎么实现财务自由和人生自由",
  "url": "https://www.youtube.com/watch?v=OEqsweKqUas",
  "duration": 538.0,
  "view_count": 56,
  "transcript": "参加了中欧同学南加州的新家聚会啊,我给他们分享了普通人来美国怎么样快速落地,把事业怎么样快速搞起来。其实我来了美国半年的时间啊,全网大概涨了四十多万份。然后上个月呢,销售额突破了千万。那第三个呢,就是我在二零二二年六月份做ip的时候定的目标,一个人一部手机卖一个亿也实现了。第四点是最开心的啊,我的血压降下来了我在国内的时候高压一百五低压一百二在美国现在是高压一百二低压八十度,可以说非常健康了,因为我家里面都有高血压,我一家兄弟五个,四个高血压加我父母当然了,有可能是我们都喜欢喝白酒的原因啊但是呢这个非常不健康为什么来了美国之后血压下来呢?因为我的心态平静而且呢没有烦心事是吧?我在国内呢处理了很多事你比如说各种各样的纠纷麻烦是吧?各种各样的这个鸡毛蒜皮搞得你反复是吧?反复重复不其扰但是在这边呢完全没有是吧?你每天就思考嘛对吧?我给大家分享一下是怎么实现的啊第一个呢怎么样实现几个月涨了四十万份的我这个小号呢是来到美国之后做的哈,就是中间呢三四月份我分享了一段关于这个美股暴跌啊可以加下面呢骂的太狠了,所以我就暂停了几个月上个月来了之后啊,就七月中下旬来了之后呢我就重新启动就用了短短的两个月不到就涨了大概有个二十三万分对现在涨得也很快啊,多的时候一天涨一万多份,那怎么涨的呢?就是我跟大家分享我的心得很真实的分享那第二个呢,怎么样实现月销千万的啊,这个呢?跟我二零二零年定的目标有关系啊,一个人一部手机千万当策划这个生意的时候,我想了几个点啊第一个我要摆脱我过去十五年商业模式里面最差的一部分就是平台投流加上价格战。实际上我在过去的十五年里面开发了很多经典报款我给大家讲过嘛,我单品过亿的都好几个,就是我自己开发的啊,原创的专利就是从头到尾原创啊,重新订立了一个品位。其实这个呢我是花了很多钱学习的啊我包括定位课一天八万块,一天八万块啊,我专门你学习的就是怎么样做品牌啊,怎么样做品类品牌,但是我做了之后效果怎么样呢?其实呢,效果是有就我确实开发出来爆款,而且利润非常高,但是很惨就让人超死了。就像我从价格呢三四千卖到几百块钱,就用了短短的一年的时间,不是商品的成本低了,是商品的成本增加了。但是价格下来了,原因是因为价格在别人抄你,你根本就没有精力去预防这是国内超最痛苦的事。你不管有多少原创产品,多么差异化,别人抄你一点都没有,还活活把你抄死,而且呢,很容易劣币币就说白了,他用更低的质量,对吧?更便宜的价格对吧,就打你是吧?打你这种想做品牌的想做专注的所以活活活动呢?我后来做的这个ffu剃脚线冷风机冷气机工业取暖啊宠物取暖很多新品类都被活活干死了。干了之后呢?我后来想我说我一定要摆脱平台的差价模式我又要摆脱同质化竞争模式,我要要摆脱啊,这种完全靠蒙头流啊才能赚钱的模式,那怎么摆脱呢?我后来想一个办法,就是不在平台上搞偷流了。那怎么样实现流量呢?我就发现两个办法,第一个ip带动商品第二个私域流量,这时候我真的月要千万零流量成本的根本原因啊就是我不在平台投流了我也不在商品比比价格了我也不去搞团队运营了我也不搞那些什么啊设计呀什么一切不用我所有的设计呃测这ebt是吧?从品牌到包装对吧?全部拆ep不招人第二个呢不偷流是吧?我全部用内容啊第三个呢精子是吧?就是我吸引的人必须和我一类人其他人我不要你看很多人找我说行我要给你学习啊,我要买你的产品,我说不卖,对吧,哪的人不卖呢?比如说贷款的啊,加杠杆的啊,创业失败的负债累累的啊,小白对吧,然后呢,打工没两年的啊,学生我一概不要,我只要创业成功的对吧,还是很成熟的,必须是理性的啊,不理性的我也不要,为什么呢?啊不理性的人我帮不了他,各位。因为如果说你没有经验啊,你不会思考问题我咋帮你啊对不对?我说白了只能锦上添花没法雪中送炭你雪中送炭你就看我那些免费的就行了我也讲的很直白那优秀的个股你也可以看我也分享就是你看不懂那我没办法但是我绝对没有不分享过我所有分享我都公开的只不过是我首先呢在我这个第一回就是我先卖哎,刚发现的机会先告诉他们因为他们付费了嘛然后呢等他们差不多了哈,都搞明白了哈,都买了啊,都已经很清楚了啊,我再分享出来因为很讲道理这个这个东西人家是花了钱的,对吧?肯定有优先权。所以这个游戏规则呢,就说谁付费谁优先。第二个呢就是谁理性谁优先。第三个呢就是谁牛逼谁优先就这么简单说白了,各位你们要理解我这句话啊,就是说你想创业不那么辛苦你从商品差价啊进入这种是不是非常没差价这是你一定要想明白的,你什么时候把生意模式想明白了,告诉你啊,你就可以躺着做生意赚钱了,大部分人想不明白是因为你。没有我经历那些痛苦对吧?创业十五年里面啊做经销做菜子做饭后做经销代理后来做品牌做研发做工厂是吧?现场一下国内国外对吧?直播电商各种各样的生意我跟你讲搞了真的是真的脑袋全搞白了你要经历这些痛苦,然后你再来去思考你就明白我说句话意思了摆脱上面差价最关键第一点呢就是我认为我最开心的啊就是我的健康啊身体特别健康现在是你看我现在很多人说陈哥你怎么那么喘呀?各位你知道我一天走多少吗?我今天已经走了将近两个小时我走路的速度你可以看一下这个狗啊它很快的啊基本上二十公里是起步啊我爬山一次四个小时也差不多十到二十公里是起步所以你说能不喘吗?而且我拍视频我一般都是走了一个多小时嗨思路理清楚了我再拍所以那个喘呢是因为太累了运动量太大了,所以呢,我身体的素质绝对比以前好多了,这个血压怎么降的啊,这一点我给国内的兄弟们讲啊,就是如果你想事业长久,你要学是学老段把身体搞好,那血压怎么降呢?其实绝大多数血压就两个的情绪和饮食导致的情绪和饮食的兄弟们不是其他的,就是你一定要让自己静下来对你看我国内时候为啥高血压我靠我跟你讲啊,我从上午开始处理事处理到下午的时候人都要报了,知道吗?全是没有好事,好事不会给我的,全是坏事,我后来我跟我团队讲,我说你能不能给我搞点好事啊,我团队说没有好事,全是激烈的竞争,所以各位你想你想做老板的,你首先你的心情挺好,对吧,你得。很开心你开心了你自然而然你就没有高血压了第二个饮食就国内那个餐饮我跟大家讲好吃好吃,但是那个真的是料太多了真的我来到美国,我的血压立马下来因为美国的饮食很简单,他要不就是烤一烤,要蒸一蒸要不煮一煮它没有那些爆草没有那些生蠔啊味精啊气精啊没有而且他不咸所以你吃的东西就很简单嘛,我在美国我也天天喝酒啊,在美国也天天红酒啊,威士忌啊是吧,然后那个盖上金酒啊,我也天天喝也没影响,对,所以说你的饮食和你的情绪。是导致高血压根本原因啊这两个也是我们国内心脑血管病根本原因我父亲他是高血压嘛,中间脑出血嘛就他不是身体不好,身体很好,就是因为在家在老家这个情绪化很严重,对吧?你也知道那些坏习惯吃的咸,这都是根本原因。但是我来美国之后呢,我就把我的基因改了嘛那我吃的基因就就很美国化。所以这回事身体好了其实前面那些无论涨了四十万粉还是赚了很多钱月销千万啊一个人一部手机一个亿啊然后呢投资赚了一套水牛的房子这些东西都是外债资物最牛逼的是我的血压各位这个是钱花来我一点药都没吃我没有吃降压药非常好你这不是他妈的多活十年吗?所以你说你说多少钱能让我多活十年啊说各位所以各位兄弟们,各位创业者,包括同仁你们可以借鉴我的方法,我这个是真正的吃了很多年的亏,然后总结出来的血的教训啊,就如果你能把这个玩意搞明白了,你也可以跟我一样啊,一个人一部手机赚他妈一个亿。",
  "language": "zh-CN",
  "transcript_title": "怎么实现财务自由和人生自由",
  "upload_date": "2025-10-06"
}