{
  "video_id": "Ov_B3qRzwgU",
  "title": "一定要明确自己的价值观，避免被人利用",
  "url": "https://www.youtube.com/watch?v=Ov_B3qRzwgU",
  "duration": 446.0,
  "view_count": 62,
  "transcript": "我觉得我们教育孩子最重要的是让他有思想,不要人云亦云啊,一定不要跟着别人的思路走啊,你可以看一下中国近代史是吧?从建国以来啊,每一任领导们的想法啊,都是希望植入这个老百姓的心里面啊,比如说第一任啊发动了大革命是吧?自然灾害后面呢是就发第二任呢啊各种运动啊广场运动对吧?还有这个再到后面的呃一九年之后发生的疫情实际上呢你看在每一次这种大的事件变革的时候呢呃有的人起来了,有的人倒下了啊还有的人呢就献出了生命嘛。其实我认为最后一点是什么呢?就是如果这个人他从开始啊,他知道自己是在做什么啊,知道要什么他大概率呢就不会被这种所谓的运动呢充分头脑什么原因呢?就价值观对如果说你知道你要什么,那自然人呢?你不会摘啊如果你不知道你要什么自然而然呢?你也不会好。所以这个呢是很多人他不好理解的哈,就是为什么会灾为什么会好取决于说你在发生一件事的时候,你是怎么思考这个问题的?他为什么有人人想明白,有人人想不明白呢?其实这就是核心问题,因为这个世界没有人告诉你说你该怎么想,所以价值观呢?他这个时候尤其重要。这是我反复的给孩子讲的。我说你虽然具一个金钱性质啊,第二个呢,你用邓角度来看待世界为什么用金钱形式来解决问题,因为金钱好衡量是吧,比如小孩从小知道啊,他的理想长大成为一个有钱人,而不是说啊我成为一个什么有用的人啊,我成为什么什么什么家为什么有钱是比什么家还要重要呢?因为有钱你可以给别人钱这最标准的哈比如说你有十个亿哎,你给别人个三百万百万很轻松,但你成为各种家呢你没有钱你也很被动的只能成为各种家。所以你看我要这个孩子的时候我从小到大知道我说怎么样赚钱是吧?今天呢带小孩去超市啊他妈妈带他去costco然后我出来呢就拍这个视频嘛就我就讲哈我说美国你看这些家族哈教育孩子其实首先呢还是基于传承啊洛克菲勒啊川普总统啊马斯克呃,甚至包括永平啊包括巴菲特啊,包括蒙格他核心还是给孩子讲话你你的职业必须要值钱,对吧?你看蒙格的孩子啊律师是不是?你看这个巴菲特的孩子做生意就为什么要有钱呢?因为有钱的话最起码呢你可以有说了算的权利是吧?你的思想可以自己来主导那如果你一旦吃不上饭是吧?你很被动啊你为了吃饭呢?你不得不去卑躬屈膝啊,这个时间长了之后呢,你迷失了自己,那这个也是我的步步高那几年我得到了一个深刻的教训啊,就是大部分步步高的人啊都被洗脑了,对不对?一辈子在步步出不来。前两天啊,有个步步高的一个老朋友留言说全哥什么叫好的商业模式啊?我说躺着赚钱的商业模式,他说我们贵的亏钱了是什么商业模式啊?跪着亏钱那要做死对吧?但是我不好意思跟他讲我说其实呢,你像一个贵族的误区当你到了中年四十岁以后,对不对?你又没有特别的技能,你又没法脱离一个体系啊,别人让你跪着亏钱,别人给你讲为了你好的时候,你有什么办法?然后你很郁闷,然后你把郁闷的心情传达给孩子,那孩子呢也更郁闷了。所以郁闷来郁闷去一家人都一起郁闷你觉得这样的话家里还有希望吗?肯定没有了,对不对?所以这个呢,也是我一直给孩子讲的。我说任何时候一定要主动权在自己手里面,思想阵地在自己手里面,那怎么样才有思想呢?这就是我来讲,就是当你没有明确价值观的时候,你要有好习惯。怎么样才有好学呢?就是看书,用正确的书籍来填充自己的大脑啊,比如说你看我在这些年人的决策里面为什么大部分方向都走对了哈,只有少数的失误很快调动过来就很简单的道理,就是如果我发现思想不属于自己的人,他一定会碌碌无为的啊,我大学毕业的时候还被骗去做过传销啊,我的同学啊,说他亲哥在啊某个沿海城市做的非常好啊,做到什么总监了啊,年入百万啊喊我们过去看一看,去了之后呢,我发现不对劲啊,一帮人在在狂欢是吧,是一个大大房间啊,然后讲各种激情高昂的口号,哎,这不是传销吗?但是呢,当时虽然说进入了传销窝,但是我也不慌张吧。我就想了解一下传销是怎么样骗人的,后来发现呢就是洗脑反复的给你造梦啊怎么样通过拉人头的方式啊年入千万年入百万年入过亿然后有各种人过来给你带队让你看到他们的成功呃晚上带你去happy哈一帮年轻人蹦来蹦去的啊包下一个场子是吧?非常非常的摇摆其实我那个时候发现啊,就是这个人的脑袋很容易被洗干净,特别是那些不经世事的人对吧,你看多少年轻人啊,毕了业是吧,要不就是进入一个错误的组织啊,跟对跟跟着一个错误的人最后全程尽毁等到中年啊,然后良心发现或者说。就是终于为时晚已所以我们要给孩子呢有很强大的精神力量让他脑海里面呢去坚定自己的信念让他在是非面前永远不要动摇是吧?我就推荐大家读一本书嘛啊达多啊啊一个人的朝圣啊是吧?包括这个原则啊啊就是的原则嘛你看完这个书你就知道了就是这个世界但凡有成成就啊大成就的人都非常原则非常坚定他绝对不会轻易的被一个人哎,那种谎权啊就是花言巧语呢给骗走哈被一个花言巧语呢给带歪啊你看我花了多少年我什么时候听过别人的对不对?我很清楚我要什么就当时我在最后两年的时候啊,我们老板让我做校外营销我很清楚这一条不归路嘛但是我很清楚我没得想嘛但是我很清楚我说最后的时间啊抓紧时间拜拜所以在最后两年呢我很快就把自己的这个根据地建起来了然后果然啊过了没多长时间自己就开始是吧?开始出来做比原来做的好多了但是后来呢我就发现一个问题就是我们山东这边呢人走到最后就没有思想了主要原因呢?就是我们很多人给孩子灌水的时候说哎呀,你要听话对吧?哎呀,父母对你好呀对吧?你要考大学公务员是吧,然后要找个老婆怎么怎么样?其实这都是一个人最大的扼杀对你但凡是长大了以后比如说啊你但凡是等你年龄大了之后,然后你发现一事无成的时候,你后悔莫已。为啥?因为你当公务员啊,一个月就一万块钱吧,两个人两万块钱,实际上你也仅仅是个养家糊口,你也没有闲钱出来抢别的,最主要是在年轻的时候,你如果没有反抗能力啊,举个例子啊,年轻的时候你不敢反抗啊,或者说你没有反抗能力,或者说你根本就没有这个反抗的意识的时候,你慢慢就沦为别人的工具了。只是你不知道你说啊,我好像很牛逼,是吧?实际上不是这样的实际上大部分人呢,冲其一生呢,就是一个工具,他完全没有自己独立思考的能力,然后你看这个孩子的时候啊,孩子也靠公务员,实际上你一辈子呢,也出不了国,也见不了世界啊,也没办法做人生决策,更没法实践自己的人生梦想。所以我们在从小给孩子灌彻的时候,一定告诉他要独立思考啊,一定要有是非观啊,一定要在关键决策的时候听听自己的内心。这样的话,小孩的成就啊,大概概率肯定很大的",
  "language": "zh-CN",
  "transcript_title": "一定要明确自己的价值观，避免被人利用",
  "upload_date": "2025-10-24"
}