{
  "video_id": "PIPGB7kjGA8",
  "title": "家长不需要担心孩子 多担心自己",
  "url": "https://www.youtube.com/watch?v=PIPGB7kjGA8",
  "duration": 371.0,
  "view_count": 77,
  "transcript": "有位电脑问我说自己的孩子早恋,不爱学习,自己很苦恼,该怎么办?嗯,其实国内目前家长不焦虑的几乎没有。学习好的呢,律师能不能上更好的大学,那学习总有的呢,拼了命呢去报班,把仅有的可怜的工资呢都花在孩子身上,恨铁不成钢,那学习差的更不用讲了,非常担心孩子将来给自己一样送外卖开滴滴。所以目前呢,我们国内的这种卷啊,已经卷到了一种极致,实际上这种卷有意义吗?其实没有任何意义,但是不卷型吗?好像不捐还不行。美国呢?也很卷他讲什么选体育讲创新,你看我孩子今天在上这个网球班啊。我们请那些教练其实很贵的,一小时。两百美金游泳也是基本上你要老大学篮球啊老老大学画画报着专业的班,然后老二学是篮球啊老三学网球,那中间呢也想学过高尔夫啊。其实呢,美国他那个家长,每个人给孩子至少卷两三个爱好,其实一小时时都是花几百美金去请教练啊专业教练你看这个美国的教练有什么特点你可以看一下啊,他说是职业的运动员对他教给孩子基本功你看他现在学网球他不是说简单的说你光是打你看首先要教你基本功,因为我以前练田径的嘛我也会打篮球啊我也会游泳啊我也会这个跑步啊当然不是专业的,但是他懂嘛但是我从来不敢教孩子因为我说请专业的教练来教他然后这样的话他能够学到一些最基本的动作。所以你看美国的孩子呢?基本上一个人两三个爱好,最起码的那中国家长呢?全部卷孩子成绩上了这卷成绩这个事呢,他不是不对,但是这个卷法是有问题的啊,你比如说呃这个家长说孩子早恋每天晚上给这个啊女生啊谈恋爱就是不听话,然后呢自己着急很苦恼啊,是感觉自己害了她。其实啊,我跟大家讲啊,你作为家长,你千万不要去把希望寄托给孩子。所以我希望中国的家长都理解这句话你把希望寄托给自己怎么理解啊你看我是是吧?中间呢就是学习嘛还可以那后来呢练了田径之后呢呃我的学业呢也中间耽误两年所以高考的时候呢也上私立啊上了一个很普通的很普通的大专院校对陆军学院嘛。但是呢,你看未来真的打工创业为什么并没有因为学校差出现任何的bug呢?主要有一个原因是因为我的自学能力很强,因为我从来不愿意学那些死记硬背啊应试考试呀,对那个能力没有帮助的我从来不学。我一般都自己看书,自己思考,然后根据自己的爱好特长去钻研自己的真实的能力。所以你在在看孩子的时候也是一样的,就是孩子一定要喜欢很想说那那不学习,他考不上好大学,他再喜欢有什么用呢?其实大学真的没有那么重要,他喜欢的东西比大学更重要,怎么理解呢?比如说你看我老三,他喜欢网球,你看他从开始学,他就喜欢他就不想累,你知道吧?他到底谁来学,他因为喜欢因为我老二打篮球也是他他喜欢他也不想累。他说你不用管他,但是他不喜欢的东西,你逼他没有用,他也不好好学,他学了呢,浪费你的时间,浪费你的钱。所以国内家长把很多钱呢都给了啊让他们去啊做这些无用功啊去啊去去去去报那种高班啊你孩子还不得不去听你的但是呢你说他学了有用吗?一点用没有因为他不在所以你作为家长呢你把希望一定要给自己身上对你把所有时间呢你尽可能的干嘛呢?就是把时间花在自己身上哎对你就你就哎就是每天想你喜欢什么是吧?比如说你看我喜欢投资,我每天也有投资,那我研究过程里面呢,我找到了心得,我给孩子讲那小孩慢慢他也学会了。那比如说你看我喜欢打球,我喜欢打篮球,你看我我大儿子也喜欢打球,对不对?你看我喜欢游泳我我孩子来到美国都会游泳了在国内说白了,他什么时候游泳啊,他一个是没那个条件第二个呢?如果我在美国,我不喜欢游泳,他们会游泳他也不会游。我每天晚上不管多晚我都去游对吧?不管多也去有那他们都学会了你再比如说我喜欢看书,那小孩呢?天天看我看书,慢慢也学会了,比如我喜欢拍视频分享那我我我老大也喜欢分享他慢慢的自己呢,在小湖上卖自己的画,一天还赚几百块钱呢。所以你各位你作为家长,你要做的事,不要把希望寄托给孩子你把希望给自己你要想你能不能找到一个热爱,然后一辈子就坚持的东西而且这个热爱呢最好对你的啊,对你的收入有帮助啊,对你的能力有帮助你比如说我喜欢爬山对吧?小孩他们可能不太喜欢爬山,但是我自己爬就是那样,但是他知道我爬以后呢,有时候他也会跟着去慢慢的太理解了,因为你在这的时候,你表现出来的那种东西不是装出来的很多家长呢啊,就是强迫孩子自己不喜欢强迫孩子干你自己想想你能骗到孩子吗?孩子都很聪明,他很了解你,对吧?你的伪装人家是不信的,对吧?你自己不喜欢的东西你让孩子去人家是不可能相信的。所以呢,这个就是我跟他讲是说你一定要做自己自爱的事,然后你在这个做的过程里面呢,你要学会一点呢就是反复的去想反复的去琢磨,反复的去思考然后呢一定不让孩子呢陷入一种误区就说啊,好像你给他卖彩对吧?你很多人说啊我这个为了你怎么怎么样?我跟你讲那都是傻逼你知道吗?你千万为了孩子面卖彩你说为了孩子砸锅卖铁啊这种话千万不要说你是为了自己好不好?你永远不要在孩子面前给他施下压力,而他认为有这种孩子出来以后心里不健康你懂了吗?因为他是活给别人的你要告诉孩子你活给你自己是吧?你自己是谁?你想成为什么样人对吧?那父母不一律的支持你,对吧?你往前闯所有的后果父母给你兜着就行了就是你要为孩子所有的后果买单而不是说你要去啊逼着孩子怎么样啊你要是生了孩子怎么样?那都是我跟你讲那是很蠢的人说各位还有那位家长今天你的孩子不管是谈恋爱也好然后然后躲避学习也好你不要去怪他对吧?你也不要怪他你也不要去说服教育他你带他出去玩玩对吧?带他出去玩玩然后重新去思考一下然后把你的人生理想给他讲让他感染他知道了吗?",
  "language": "zh-CN",
  "transcript_title": "家长不需要担心孩子 多担心自己",
  "upload_date": "2025-10-04"
}