{
  "video_id": "QaAfBWzTyOQ",
  "title": "物以类聚人以群分一定远离垃圾",
  "url": "https://www.youtube.com/watch?v=QaAfBWzTyOQ",
  "duration": 876.0,
  "view_count": 64,
  "transcript": "收到一个粉丝的留言,我还是挺感动的,因为那是二零一五年的事,那时候济南不是雾霾很严重吗?可以说伸手不见五指啊。我呢正好做净化器那一年大爆发就在严重车祸的情况下呢?我还是给他们学校里每个班级装了一台净化器,那个时候一台净化器卖三千九百九十八ff用那种商用大型的嘛那时候货的话都排到半年以后了,每天几千台订单。然后当我知道他们班里面很多小孩咳嗽感冒,我还是牺牲了一部分利润,给他们每家班里装了一趟。然后这个家长呢,他居然还记得我他可能十年前我们就从天桥搬到地下,他可能刷抖音呢,刷到我了他儿子和我女儿呢正好是同学嘛,他从我女儿的头像看出来了。其实吧,我在过去的十几年呢,其实我们还是做了一些这种类似慈善的工作吧,给菏泽的几年的一些希望小学捐过钱啊,当然了,我们这个事我们也从来不愿意提嘛啊,因为本身我们做了一些产品给他们学校有关联的啊,我们该送的送,该给的给但是我为什么要讲这个事啊,就是这个人呢很让我很感动,因为他作为一个家长,十年前的事,他居然还记得他能从茫茫人海中然后能找到我,因为我们的天桥其实我女儿上学上到二年级就走了嘛,就相当于他们总共就呆了一两年的时间。对,所以说我说这个事件呢,还是很多有善良的人啊。其实呢,我昨天发了一个视频啊,就讲了关于美股啊啊,赚了很多钱的事,然后下面呢恶言恶有很多啊,其实我每次看到这些评论的时候,我就很开心一件事就非常庆幸啊,我提前离开了一个垃圾堆啊,可以来讲叫人性的漩涡,因为我在山东呢,这十几年创业,我感受太深了,就是人性的恶但现在我也不在乎这些事啊,因为他们和我没有关系,大家又不是一个世界的人啊,但是呢,有时候我还是愿意表达我的想法,把我之前的这些感悟呢讲出来啊,主要原因是什么呢?就是想着给很多人讲啊,如果你是一个诚信善良政治的人呢,你要离开人性的选物,眼睛垃圾,物以类人以群分啊,有一个哲学家曾经说过这么一句话,他说。别人眼中的你不是你啊,你眼中的你更不是你,你眼中的别人才是真正的你,这句话什么意思呢?就是每一个人你自己是谁呢?你怎么看别人?所以这是一个物以类于人以群生的时代啊,你要懂自己,你也懂别人,你也知道别人怎么看你,这呢都是。你要做好生意啊人实现自由呢必须要经过人性阶段啊假如我嘛我从二零一零年在济南创业的时候我就讲我搬了八次家为什么搬家呢?每一次搬都往前走一步嘛因为刚开始身无分文是吧?然后没有钱你只能省嘛那你省一下嘛都是招最差的人啊租最便宜的房子然后呢享受最垃圾的环境那慢慢的你的体量做大了,对吧?然后你再往上走一步啊稍微好一点的环境稍微好一点的人但是呢,你的野心肯定还是装不下嘛然后你再往上走啊,又到了一个更好的环境,然后这个环境呢其实呢就比原来好多了嘛那身边的人的素质也高了,但是呢,还容不下你,因为你最终你的梦想他是放不下的。所以我一直到了美国,我还真的意义上讲,我说那我终于到了一个自己非常喜欢的环境,而这个环境呢?很适合我的价值观嗨而且呢我很开心而且还有一点什么呢?就是这个垃圾的东西呢你要远离它你要远离他怎么样呢?它那个味道还是很熏人的,比如前面有两个垃圾桶,如果说你视而不见,但是离得很近,它的臭味呢,也会影响你的心情嘛,所以你要既要看不见,也要闻不到,所以这是我来美国一个好处呢,就大量的垃圾,我是唉,装了看不见,装的肯定闻不到了,所以如果你真的是在经历过我在二零一零年到二零。一四年二零二四年之前的十五年的这种经历的话,你肯定会理解我的,因为大部分人都是垃圾,而且都是严格的垃圾。所以来讲,他跟太监有自我无不及,只不过太监呢是肉体不严格了很多人呢,思想不严格了,但他还不知道。所以我讲就是蠢人比坏人更可怕坏人呢?是吧?他知道自己坏蠢人他不知道自己坏,所以你要记住身边如果有东西蠢人,思想不严格的,你不但远离他,你这辈子不要打交道,所以我有时候就是我从原来的啊,可以来讲就是对人吧,很真诚,慢慢的。就学会了冷淡,原因就在于很多蠢人,他不知道自己蠢,而且呢,他拿这个自己所谓的聪明来害人,害了自己,害了家人,害了下一代。所以我有时候给大家讲啊,就是我现在能做到什么程度啊,就是一眼就知道谁是个傻逼,谁是个蠢货,谁是个垃圾,一眼就知道他说了一句话,我知道这个人有什么样的认知,有什么样的财富,而且他会有什么样的后果,其实都是可以推断出来的。其实这个时代,你要相信一点啊,就是如果你想拥有财富啊用健康啊用快乐你必须要有识别力但这个识别力呢?它需要很大的代价这个代价呢?最终是伤神伤心伤身你只有从这种死人想往里面出来你才能理解哦原来人性多么可怕多么可恶。所以为什么我说我来到美国之后,我就特别的开心原因啊,就是很简单,很纯粹这一点很好当然你说人里面百分之九十的人也是善良的。但是我告诉大家,善良的人,如果你没有价值观,你很容易被蠢人给污染。因为蠢人他有什么特点呢?他因为他很蠢,他又具备极强的感染力和影响力,因为他没有明辨是非的能力,所以很多善良的,没有是非发展的人也会被他给感染。所以这个社会呢,变成了一个恶性循环。所以你会发现地域模式就是什么呢?就是他吃不上饭,他会让身边的人都吃不上地域模式就是每个人拿一个长勺子拼命的往嘴里塞,明明他是吃不到嘴里,但是他也不让别人吃到嘴里。所以这就是蠢人你知道吗?你会发现你分享的任何的有用的东西蠢人他都认为这是个陷阱。我要讲讲我个人的经历啊,让那些蠢户们知道什么叫人和人的差距我在两千年的时候,我在我的啊,就是毕业证言里面,我就说十年以后我要自己的公司,我在七年级那个时候呢。大概是十三岁的时候,我说长大要成为亿万富翁,到今天为止,我初中同学都记得当年我吃的牛逼,我很清楚,我说我将来会很有钱,因为我要远离这个贫穷的地方。我跟我母亲说过,我说我们黄海这个地方,只要我离开,我绝对不会再回来了,因为这个地方太穷了,这地方人性太饿了。所以实际上我一直在遵守我的诺言。二零一零年就是我在写了毕业证言实验以后成立了自己的公司。我在二零二二零一四年的时候,我就实现了财务自由,就是我创业四年,我是一点资源都没有的情况下,四年实现财务自由。到今天为止,还有很多人啊,在装逼他说怎么怎么样?有什么好装的我运气很好,就是这样的从零穷光难一无所有四年财务就这么简单就做生意刚才我说那个净化器刚才那个给给那个家长啊我女儿的家长两千一五年天桥区的家长那个家长就是说你看到我的视频之后,你也可以在下面留言来验证这件事。那个时候我告诉你一个月的纯利就几千万了你去算吧,我做成本不到一千块我卖四千九百九十九啊,最后便宜的卖两千九百九十九他一台不多赚个两三千三四千,一天卖几千台,一个月卖个大几万台很轻松,你算算我们赚多少钱吧。所以实际上来讲,我们在很早很早就实现了财务自由,只不过后面呢?我我讲的亏了很多钱的原因在于说我是一直在设计自己能力圈之外的,比如开工厂啊,做制播呀,搞跨境啊,很多时候用人不当,确实亏了一些钱,但是我们生意整体从来没亏过,甚至来讲,我告诉大家,二零二二年我在决定要正式开始投资之后呢?我说一个人一部手机赚一个亿啊,一个人一部手机赚一个亿哦二零二二年六月二十二号,我在公众号上雪球上我都有记录,你们可以看一个人一部手机这三年前我写的原话我不一样也实现了吗?各位,人和人差距很大,你永远不要拿自己的认知自己的事业来评判任何人我是一个非常普通的人,但是我的财运极好,运气极佳,而且我做的每一件事每个生意都是合理合法,永远不去走捷径。我做的产品都是高标准,都是严要求,我都按最高标准去做,合理合法的挣钱,我也从来不去干那些违法乱纪的事。你让别人去找我的生意漏洞,不太好找,因为我没有必要,而且,我从来不伤害别人的利益。价格战从来不碰我不碰价格战。如果这个生意价格战很厉害,而且还不挣钱,我宁可不做。而且呢,我也不是那种真的去炫耀什么有什么好炫耀的呀?我们还有需要炫耀吗?我只不过给很多人讲你要正视人和人的差距,人和人的差距真的是比狗比人和狗的差距还大。这是真的百分之九十的人真的还不如狗过得好,这也是真的。你在美国一条狗制作的尊重比人多,你知道人命值钱不值钱他觉得狗命比人民都值钱,这是个现实,你要接受这个现实,有时候我拍视频,我为什么说得很难听,因为我经历太多人性的丑陋了,我现在还愿意讲,是因为我想讲,我不愿意讲的时候,我一句话都不会说的,为什么?因为总是有善良的人,他是没有办法看到任何的真相,但是我还要说,你如果说你是一个有底线的人的话,你最起码。改变一下自己的命,对吧,不要让自己在人民的漩涡里面,就像我讲我说美国的垃圾比中国还多,他为什么?因为他很多人是走投无路,坑蒙拐骗,活不下去来的,这个人他有底地方吗?没有,所以说你们千万不要被任何的所谓的。假言谎言给欺骗你懂吗?很多人他骂他他骨子里面就坏,就像季羡林说的,他以为啊,人老了坏人会变好他到死都没发现坏人变好那好人坏人的区别是什么呢?他是不是真的希望你好?这是很重要的,懂了吗?我给你很高价,我从来不占任何人一毛钱便宜,因为我不需要所以这就是一个核心问题。但是为什么我还要讲?因为我这一路见到的恶人太多了,垃圾太多了。我在济南搬了这么多家就一次一次的多拉几点一点,但是即使这样。很多垃圾它也是是吧?大家也知道哈这个坏人他没有创造能力他只是当一个寄生虫它怎么寄生虫很慢呢?他要找机组呀所以哪个机组身上有血还有精髓呀所以这个才是人类的真相你作为一个创造者,你任何时候要想你可以接受一部分寄生虫,但是绝对不能接受这种丑陋寄虫叫农夫与蛇的故事你不要接受毒蛇的这种精神虫你可以帮助一些善良的人。他只是说啊像刚毕业的大学生啊,像做生意失败的,但是呢,被人骗的还有一些就是人很善良,但能力确实不足的,你可以帮他一下,但是有的人你千万不要帮,因为有的人他就是个恶人,他在骨子里面他就坏透了。所以你不要人识别出来,我教给大家几个识别的方式啊第一个呢,你看这个人他到底有没有潜力呢?你看他价值观,价值观怎么办?我为什么在二零一零七年我给我公司定价值观的时候,我定了诚信自治区专注学习创新,哎,我发现只要一个人有这种价值观,他肯定不会差,因为这是一个学习时代,你只要好学,你肯定会脱颖而出的。哎,自取力呢?一般人没有你只要有自取力嗨,你肯定差不了,对吧?诚信是基础嘛,然后创新是吧?专注呢?他专业的根本。所以呢,你首先你看一个人有没有这么好的价值观,所以你看我就用方法我跟我公司讲我说我是我们公司价值观最大的受益者,因为我就做个标准,这个价值观是我定的,我肯定做得到。所以你看我一直在成功的路上还越走越远,但是很多人呢,他没有价值观,你用这个标准对标他他没有他就不是我们好人很简单,他不可能有前途的。你看看那些牛逼的人,哪一个没有价值观,哪个没有自取力呀?你看一下巴菲特九十五岁了,还在不一律的分享啊,还在推广他的产品老段六十多岁了,老段比我大二十四岁六十四岁了,还在不停的分享vivooppo还在分享他公司的产品,怎么就不能去分享呢?这个傻逼们自己穷了一辈子,你怎么就不能把自己宣传出去呢?你自己这么惨,这么穷,你还要把这个思想传给孩子吗?你要学会分享自己呀,要打造自己的品牌,这是一个品牌时代商品过剩p时代唯一的差异各位还不明白吗?你的智商有多差,理解不了哥跟你分享这些东西啊。所以你分享出来没有价值观的人远离他们价值观是一个人的基础价值观是你的价值主张是你对这个世界的看法。当你明白价值观主观以后,你可以抛弃很多没有价值观的人。各位,美国的垃圾很多,你们永远不要因为啊,那些人在美国你觉得太牛逼了,不是走投无路的,走线的黑的人占百分之九十。说白了,我们都是正这把经通过合规的渠道来的,你要甄别哪些人是骗子哪些人是他娘的真正意义上做贡献的人把这些人分清楚了在这个市场上不要被骗不要被我蒙蔽对吧?一个人他都有痕迹的对吧?就像巴菲特说的建立一个诚信需要十年毁掉它只需要一分钟为什么我愿意分享?因为我过去所有东西可以经得起任何推敲我们从来不伤害这个人的利益这是个前提,对吧?我们给予的远远比我们得到的多我还有大家很多人收我这个会员费当然呀一个人又不属于一个亿你以为你可以你也可以试试呀我们群里面资产几十个亿的占百分之二十以上就像中欧一样百分之三十八是博士哎呀,我只跟有钱人玩很简单的道理有钱包含两种,第一是确实是创业赚了钱了。第二个思想非常富裕,现在没有,将来一定会有,所以这是我的三标准。而且呢,我的门槛会越来越高,但是我分享的会越来越少。",
  "language": "zh-CN",
  "transcript_title": "物以类聚人以群分一定远离垃圾",
  "upload_date": "2025-10-04"
}