{
  "video_id": "QDDHFesuXxQ",
  "title": "做投资需要自己调研",
  "url": "https://www.youtube.com/watch?v=QDDHFesuXxQ",
  "duration": 877.0,
  "view_count": 48,
  "transcript": "很多人说呃权哥你现在做投资这么赚钱,为什么还搞会员还做直播呢?其实吧哈,大家看一下我今天我是来发货的啊我到那个联邦快递发货发货我都自己干今天要发两台我的取暖器啊两台那他那一台卖将近两百美金啊其实我跟大家讲哈就任何一个有钱的人啊特别是投资人他必须非常接地气任何一个不接地气的人他不可能有钱我跟大家讲为什么啊?就是你真的了解一个公司啊你要不给他合作像我们说的我们在平台开店是吧?我们是平台的经销商啊要么呢我们就成为他的用户是吧?就像我做我买茅台的股票哎我在国内反正经常喝茅台啊兄弟们见面这两年年份茅台喝的更多了对吧?要么呢哎我就成为他的供应商是吧?你看我有时候我也哎呀我也做很多的这个对吧?供应嘛自己开工厂嘛最起码呢你你得给他有合作关系要不然你怎么知道这家公司好不好呢?对不对?所以这是我这些年我一直在坚持做的事哈我必须要成为他的亲密的联系哈你联邦快递啊ups啊包括这个啊集图快递啊就在集图快递上赚了很多钱啊差不多有个翻的利润吧你集图快递也是不够体系啊一个一个打捞出来搞的嘛所以呢如果说你不去干哈你只是说在股票里面啊想通过财报啊想通过这个简单的操作业啊赚大钱不可能的老段之所以身价几百亿美金人家是正儿八年的做手机工厂做了二十多年是吧?零三年呢做做做bbk嘛到现在还是oa的大股东嘛那你如果如果他的手机不了解他怎么可能赚那么多钱对不对?所以呢,我就是给大家讲哈,千万不要二级管思维啊其实我做客服啊,做销售做了很多年,最早的时候我印象很深啊,最早的时候我在体系的时候上柜台啊三q三q三q三。嗯。来来来别走别走别走哈喽。yes嗯thisisnumber。thumber。和他们哦,也是。嗯哼。是哦,也是的嗯也看。ok。shoppingctshoppint。maybemaybeemail。okok。。yes。我们是。嗯yesyesok。我虽然就是oned。enmolemans啊。也是。好货发完了看一下两单货花了多少钱啊花了八十九到你看一下这个美国的快递费有多贵吧在国内的话可能两单货啊,也就是三十多人民币吧这边是八十九美金,大概是六百多块钱所以大家知道嘛,就是在美国呢为什么赚钱很容易啊?我再给大家转一下这个ucauca这边的商业中心啊对大家看一下啊,这是快火锅看一下这边的商业中心所以有很多时候我也讲过我说在美国赚钱容易的原因是什么呢?就是这边没有太多的竞争而且呢这个每家呢它是固定利润快递公司也是啊你们看到没有?他们只要固定利润对联邦快递哈呃ups都是这样的成本利润太高了所以为什么如果中国的快递公司来到美国啊,会打了他们片甲不留那很可惜呢也不太好准入他们不喜欢卷你看这个今天是周六嘛我们看奶茶店啊我上次我帮一个兄弟调研过我说你如果说你在美国开上一家奶茶店一年能赚多少钱?啊我们来看一下啊他这边的奶茶店看一下啊。嗯看一下看到没有商业中心今天周六啊这个是赛艇共享差。这个点上人不多。呃再往那看啊这个咖啡店来看一下。十二期。这边就是咖啡咖啡啊啊这个咖啡店生意挺好啊再看一下美国的有一个特别牛的超市啊去的就是好称牛子的最爱啊这就是呢它是定位是小包装对它里面呢没有那种大的啊都是小的他基本上不会呃给顾客搞任何的折扣促销没有啊很简单超市呢都很都很小这边有一个塔吉特啊那边有个车市银行有塔吉特啊对你看一下对美国的这个商业中心之后啊你有什么感觉呢?就是在美国呢他每一家他都有自己的定位啊定位清楚了之后呢生意特别好你这一家是做这个快餐的啊看一下啊这是牛排嘛对生意很好对这也缺的就是这就是超市不大生意特别好。呃我们把这边商业中心走一下啊就是呃分享一下美国这边赚钱啊,就是他为什么不焦虑啊或者说他比这个国内的话大家能够干得更长远一点啊原因在哪里?我们仔细看一下你观察一下这边的这个人的购物习惯啊你会发现呃他为什么美国的大车多呢?他核心买东西的时候呢呃他一次性可以买差不多哎买这个一个周的对,所以他大车很多哎这边到头了啊前两天那个塔吉特暴跌。他的时候那个兄兄弟想加仓嘛我说塔吉特现在只有十倍的皮衣啊对但是呢哈吉特的定位不清晰啊就是在美国沃尔玛的人很清晰他就是还中产中产以下嘛沃尔玛的东西很便宜啊你在沃尔玛买那些篮球啊运动的东西比中国还便宜我在沃尔买了三个篮球啊比还便宜二十刀但是质量还不错对,但是上买的呢也是二十到质量不行啊对哈吉特后来呃掉到十批十倍的时候呢我还是给群众说我先等一等对,因为梅西百货都已经破近了所以你也不要因为便宜就买啊你只有对这个商业非常了解哈就说比如说对沃尔玛costco塔吉特包括啊包括亚马逊并购的那个呃那个呃叫有机超市对你都非常了解了之后呢你再去做决策对因为这个投资呢为什么难啊,就是它很多时候呢一个细微的经营决策他决定了你的命运对你看这个是今天生意一半对但是我感觉呢这家生意这家总体赚钱很多啊因为周六可能是他们都出去玩了但周一六到周五啊,生意爆火啊啊周末没有这么火呃看一下啊。这个呢就是大学商业界啊,这个美国的这个大学啊就是呃uca呢也是全美呢还是比较排靠前的在全美排三十九三十九名啊,比北大清华的排名还靠前呃这么一个商业中心对就是刚才讲到这个投资的时候,为什么我说如果你没有做过这家公司的生意,或者说供应商,你很难理解这个细微的差距啊。原因是什么呢?因为这个公司一个行业是非常难,非常难搞明白的。对,你只有真正用心的研究哈,你才能发现细微的差距。对。好,我们再往下看一下啊啊这个是啊这家生意也很好今天的人不多嗯今天周六可能是哦,在家也可以啊人也不少,但人也不少你看里边应该有几十号人看一下里边还是人不少的茶的话一呃一一一杯大概在七八美金吧然后算下来的话,他们的利润应该很高对。继续分享这个投资的细节对继续分享啊就是呃看起来是一个行业估值好像差不多其实差距非常非常大啊原因是什么呢?就是说其实呢他这个细微的差距你像塔吉特为什么估值只有十倍啊要到五十多倍我今年在三四月份我当讲我说cos能到四十多倍就可以买了但是为什么沃尔玛要给到将近四十倍哈什给到五十多倍,他现在只有十倍哈煤百货只有破呢?这就是商业模式之间的差距啊。就如果说你对这个商业模式的理解不够深刻的话,你是非常难以去把这个事做明白的。所以为什么投资难啊,就是为什么我要事必躬亲的原因也在这个地方就是你只有真正意义上去深入研究哈,这个行业深入成为这个行业的从业者哈,你才能发觉这个细微的差距。对。有没有",
  "language": "zh-CN",
  "transcript_title": "做投资需要自己调研"
}