{
  "video_id": "qgReqnUI6ss",
  "title": "创业者投资人一定多看段永平",
  "url": "https://www.youtube.com/watch?v=qgReqnUI6ss",
  "duration": 988.0,
  "view_count": 78,
  "transcript": "如果说一定要看一个企业家,一定是段永平。我是从步步高工作了四年,后来出代理商。做代理商做了差不多前前后后十几年啊十三年了,其实前前后后的小二十年下来呢?我还是非常感谢老段的,因为我也做了很多品牌代理。美的格力艾美特先锋我家电做了十几个书报九元。然后手机,vioppo啊然后酷派仙宇我做过很多手机品牌。呃保安内衣啊服装啊前前后后做了差不多有三十八个代理品牌吧。步步高呢,是唯一的一个非常讲诚信的。就从始至终啊就没有不讲诚信过但下边的那些代理商那不算啊因为我们跟代理商也合作嘛一代理商实际上一代理商他变味了,因为他只是个贸易公司嘛其实作为品牌不不过真的是非常合格的。这十几年下来,我觉得最大的感受是什么?就是老段他的文化,他的理念啊,其实是真的是很很本分,就不说假话是吧?诚信本分平常心他确实做到了对其实内部报告体系呢?他的贫富差距很大,像一代理商基本上身价都是几百亿,甚至多的还上千亿。但是呢,像这些经销商。大部分没赚到多少钱哈,一代赚了大钱了。像业务总监啊像公司的啊那种省事一把手啊一年赚千万但是下面的业务员挣不到钱我在步步高那个时候零六年就步步高嘛在代理商做业务员的时候呃大概月薪的话也就是六百块钱对这个收入大概持续了四年多也没涨什么工资嘛。所以后来创业呢也是没有办法啊,因为当时零九年啊,老大出生那时候生活费肯定不够嘛是吧?所以后来这样天天出差也不合适了,就这样出来创业。其实步步高这个体系呢,这个老道的文化很好,然后呢,工厂的那些一把手的老理念也很好,那下面啊,大部分人啊也一般,因为大部分人他也不是从步步高峰开始创业起来的,后来都是无足轻重了嘛。实际上后面的步步高的那些人就没有我当年运气那么好虽然我是个代理商业务员,但是我毕竟来讲我赶上了是吧?这个这个电商的风口嘛就是做电商呢这个是成就了我也说马云啊马云成就了我老段呢是因为我是一三年才开始做布博格代理的就做这个的时候赶上了这个手机二零一三年然后呢vivovo大爆发二零一四年小天的大爆发这两个生意的大爆发呢,就是让我的生意上了大台阶,但是呢,我要不做高呢,其实也会很有钱,因为我在一零年到一三年做这个做做做也赚了不少钱嘛,那时候也能过亿了。只是呢,没有像高爆发这么强啊,作为我的话,一个店啊,一个店就能做三个亿,所以实际上这就是品牌的魅力啊。我为什么大家一定要看老段呢?因为看老段呢,你可以知道人生的走向,就是看老段,你可能不会暴富,但是呢,你肯定不会摘,因为老段从来不从来不想暴富,但是他赚了很多很多钱啊,几百亿美金,他就是通过他的这个专业哈,长时间的坚持赚的。所以你要是真的去懂投资的话,你你看老段你会发现在国内啊,能把企业和投资同时做到极致的就是老段。其实在老段做企业比巴菲特做得好,因为你想嘛,手机这个行业它可比这种能源类的啊这个保险类的难多了你像vivooppo能做到这个世界啊前五其实相当相当厉害了。我们当时一三年做vivo的时候赶上快倒闭了那时候一二年的时候,省委这不是所谓企业要破产嘛。当时步步高呢呃老断他们怎么回来就说哎,如果不行啊,就改行关了呃,就使得不要太难看嘛。就当时省委计划做红酒蔡炳当时计划做什么电动车啊,电视机啊你觉得干不下去了嘛。但是呢,到了一三年呢爆发了啊,当时我记得我们一三年做经销商的时候赶上了第一款手机卫衣很快啊,很快就爆发了呃其实那个相当于一三年一年就把前面五六年亏的钱全部赚回来了呃,还绰绰有余。实际上我们运气很好,我们在一三年第一年就做了八千多万,第二年呢就做了差不多两三个亿第三、第四季也给我们讲了嘛一个店一年三五个亿很轻松,所以呢就是在微博和小电台上赚了大钱嘛。第二年一四年小电台的时候一年八千万,第二年做两个多亿两个店做五六个亿,实际上呢,就是我们这个钱赚的确实运气成本太高了,就这个产品的爆发速度太快,连品牌方都没想到小电台是在你看他做了做台做了前五年就没爆发啊,就是零九年开始做人才做做藻礁机啊啊做脑啊都没做起来。其实步步高这些年就两个品爆了啊,第一个是学习机啊,就到学习机爆了啊,点头就爆了,后来就爆了爆的时候就是一四年我做的时候,一五零一年真的大爆发,是也是赚了大钱嘛,实际上这个人啊,你说运气,他就是运气,他运气怎么来的呢?啊,就当时我为什么能够坐下人台和坐啊?我说一个故事啊。其实我在体系呢属于一个没有资源的人啊,就像我在山东一样啊山东我也没什么资源就是说白了就是一个一穷二白是吧?光杆司令什么都没有。但是为什么总是幸运的女生总是青睐我呢?因为我做人做事啊标准还可以我印象很深当时我拿给我授权啊什么原因呢?我有个老哥叫辉哥嘛他招到我零六年去招待我但是他为什么他找我呢?因为当时我从学校赶去面试太远了,真的三四个四个小时吧太远了我五点起来,但还是迟到了几分钟啊去的时候那步步高已经招聘完了。然后我打算走的时候啊,我看见那个一个小哥在办那个家庭影院啊就是当时dvd嘛家庭影院嘛对,然后我就问他我说我来办吧是吧?我我看这个东西挺沉的我就帮他办了会议室唉,他就问他说你来干嘛的?呃我我说我是来面试的啊,但是我说了五分钟我看你们面试完了我以为学校太远了他说这样吧,你来上班吧我我看你挺本分的就这样我连面试都没通过我面试都没用然后我就上班了上班都发现这个企业挺好的吧那文化很符合我的性格,真的是很符合我的性格。然后我呢真的玩命的干了四年那四年其实收入很低啊,但是呢,真的很玩命,就是觉得这个体系对吧?他就是让人成长性很强,对吧?当时我们就是天天唱学歌啊,天天被洗脑嘛老板就公开说嘛,说你要给他们洗脑啊,工资不用给高洗脑就行了,当时也没有社保,也不给交社保,然后就就就就他妈的洗洗脑,然后拼命的干干了第四年的时候,其实那时候因为你很专注嘛,就当时我们的业务能力确实是可以的啊,那业务员素质啊,能力啊秒杀他们通好几条街。所以当时我创业的时候,我就发现我说我创业怎么可能亏钱呢?帮助这么多经商赚钱了。那时候步步高的学习机还不行,那手机还没起来一直到了零八年的时候,步步高当时呢就是看我业绩特别好嘛,就是到我调到呃调到省公司到省公司之后呢,业绩也很好嘛。后来有一个机会啊,就说今天我又回到我创业的原因啊,就是校园营销当时呢就是oppo出来第一款手机叫oppoa幺零三然后呢?当时呃的银行总监啊沈沈总他就说啊,我们要在全国推广这个oppo手机呃,但是呢,山东军美嘛,是最配合的,所以我们第一站啊就放到济南了。那济南谁来干这个事呢?我们老板想来想去就叫我去了,因为这个活当时没人干,你知道吧?因为这个活第一个很难,因为他没有渠道。第二个呢就是你按沈军的风格都知道这个人是个暴君,知道吗?他是宝洁出来的嘛就他一定要目标,但是他没有什么资源,但他还要目标,所以这个无中生有的人啊,所以老板就把我弄回去了弄回去之后我当时傻眼了呀我说你在学校里面搞营销你你咋搞?当时第一年要卖三千万嘛是吧?你说你给大学生卖三千万这个oppo手机你咋卖啊?oppo你咋卖啊是吧?吃点但是当时呢这个生意的也是那另外一个啊另外一个哥们啊给为了面试通过给老沈吃了个牛逼啊老沈呢信以为真了所以体系呢也有吹牛逼的但是呢我是那个吹牛逼的最开始要受害者是吧?因为这个结果要我来承担嘛但是呢我也是受益者因为他是做成了只是没有通过老沈的方式做成之后呢就发现了创业机会嘛这就是后话就是在做校外营销过程呢?那两年呢?其实就是一个无中生有的过程,就像你创立一个品牌一样啊,什么都没有,没有渠道啊,没有用户,然后呢,产品的话可能也不匹配,就是你把梳子怎么卖给和尚?真的是当年这种作家梳子卖给和尚怎么卖?其实当时呢,因为二零零八年其实科技市场已经兴起了,然后呢,这个呃淘宝也兴起了,很多大学生就开始去淘宝买东西嘛,京东上买东西嘛。只是当时我们的货就是通过京东淘宝卖掉的,完成了三千万,然后呢?全国第一呀你想想,其实就是从淘宝和京东卖出去的,但这个货这个事是我干的,是我卖出去的。就当时呢卖这些货就是为了完成任务哈没赚什么钱,但是实际上你发现了创业机会嘛,就是二零一零年呢,就是后来公司也发现了,所以我就辞职了嘛,辞职出来之后就开始做其他品牌啊,就说二零一零年美的艾美特就这一些烟机具那个时候这个频率是非常利润高的。当时呢我们做上货的时候我觉得哇挺好,做了美的的到热水器才发现哇暴力一台赚一千块啊,当时烟到热水器一台卖三千块成本的话几百块八百块谁在批发卖两千块很轻松的就那个时候一台一千,所以后来为什么我我就特别喜欢做高利润的产品啊,因为就是一直在做高科高毛利的商品嘛,而且呢就是那时候你根本就不需要去做任何推广,然后做了第三年,公司规模过亿了,那时候还没有做代理嘛,为什么做微博代理呢?是二零一三年的时候正好当时辉哥还来济南啊,他他问我,他那时候正好呢,就是代理生意做不下去了,他很郁闷吧跑济南啊,做了一个其他的工厂的这个销售总监啊,你找我喝酒。他问他说那个他说以前那个我又要回oppo了,你还有没有事需要我做的?我说你怎么又回oppo了?他说原来这个啊,上级又又又回工厂了,说说什么回去哎,这个时候我就说我说辉哥,我想做个微博的经销商我和韦唯现在开始现场招商了对吧?我就拿不到授权然后呢都拿不到授权,然后我拿到的话太好了呀,他说我回去给你问问哎,结果呢?直接给了,就是二零一三年我直接拿了个vivo的授权,各位这个是很重要,你知道吗?因为二零一三年是智能手机的爆发的元年,对,我那一年第二年公司就过三个亿,第三年公司就过五个亿了,其实过一个亿啊,可能还容易那过五个亿真的很难,没有一个好品牌带着你打过五个亿啊,其实也二零一三年辉哥为什么给我拿了一个代理,他也没想到我后来能做这么大,你知道吗?就是因为。我跟慧根呢,其实中间从他招我进公司,到后来一三年给我拿授权,其实这这几年我们一直联系的,然后他从招了我之后,后来他自己做代理去了,后来呢,代理权丢掉了哈,丢了代理权呢,这也是一个。意料中的事在山东这个地方我告诉你所有人都会学坏的都会官僚主义当时呢他是因为做这个德州代理嘛你也知道德州那个地方像辉哥做得还不错啊在德州一年赚个百万零几年啊零八零几年做百万赚百万那可以了呀但是呢好久不长呢就我们原来那个老板啊,他是一个骄奢淫逸的人啊咱不说明了啊,他可能看到以后不高兴了就当时呢他有个习惯他特别喜欢去夜总会你不管哪个地方对吧,代理商你只要是啊不请他夜总会,他认为你工作做的不到位。所以当时呢辉哥这个人呢,他又是比较那种在工行工作啊比较实在的人,他就不太愿意请这个老板去夜总会然后老板就很不高兴啊,就经常拿掉他,他后来呢就是呃那个老板下面的那些几个总监呢,给辉哥呢,也也关系不怎么好,因为辉哥也不太喜欢去巴结他们嘛。哎,结果呢,都给辉哥穿小鞋,直到最后呢,小穿到最后传不下去了,因为辉哥没法干了嘛,到了一二年一二年代理商不做了,其实不做代理商之后呢,其实我从提出来,基本上没有人敢联系我,你不符合明确规定啊,谁也不能联系我都都怕跟我学坏了,因为我出来创业了嘛,创的还不错嘛,然后回归机场找我那个时候呢我也不嫌弃他哎,我我被他带着他丢掉我就怎么怎么样他然后我就唉,我就天天接待他只要喝酒啊大家都一醉方休那个时候就是我没有落井下石过也没有说因为啊我领导怎么样?怎么样人有茶凉没有但是其他人呢都是肉茶啊,因为对我代理权啊大家就基本上不太去吃饭啥的都都不爱去了但是我不是啊,我一直是只要是请我只要是回格来我就招待他还帮他找会场啊组织两届见面会啊,就这个过程呢,其实就很有意思啊,就后来大家就是关系很好嘛,一直到二零一三年他去oppo的时候,第一时间就想给我拿了一个机会,我们生意呢很快过了五个亿啊因为呢辉哥呢?其实我作为一个小业务员呢迎来一个特别好的这个机会嘛赶上了智能手机的大爆发嘛,其实这就是人生啊,就是我拿vivo后来拿到小天台也是因为vivo做得好,因为小天台那边呢老哥呢也是很多年轻的一个老大哥,对吧?他当时呢就是从业绩好里面啊找这种啊找这种人品好的嘛,就这个也是力排众议啊拿到了小天台授权啊当时拿小台授权其实也是一个很曲折的过程,因为当时呃,我原来的代理商老板就就给公司打电话,不让他们给我授权,然后动作呢也是力排众议,说我这个人呢是不错的啊,人是不错的,只是说被逼的,其实这个事情和他没关系,后来也顺利拿到小联授权这两个授权其实让我一年就突破五个亿的生意了嘛。所以呢,每次想起来这个过去的这些事呢,其实我都很感慨啊,就是其实你说人生什么叫运气呢?很多时候你说这个人啊,为什么说还要做个正直善良的人啊,就是其实嘛,每一个这种顶尖的这种社会的人,他看人看得很准,就是你其实你想唉,你想吧,物以类人以群分啊就你是个什么人,你最终能吸引什么样的人那如果说呢你是一个小人,你大概就吸引的也都是小人,但是呢你如果你是一个啊正人君子啊,从事政治的人呢也是时间的问题,这个人呢可能在今天他没有什么能力给予你,但是他有一天他有的时候他第一想到你所以我从这个拿这个vivo授权上我后来想过我说这人生的运气呢都是你积累来的对所以后来你看我来到美国之后运气更好了,对吧?你看我从二零二零七二零一七年之后就是比较倒霉嘛。但是呢,从这个二零二二年之后呢,就是运气越来越好,就是包括这几年,特别是今年那运气真的好到爆了,所以生意越来越好,然后呢,这个资产越来越高,然后赚钱越来越快啊,然后呢啊口碑呢也还不错。所以呢,你看我来到美国之后,为什么更加如鱼得水呢?其实就是一个合适性的问题哈,就是合适性就是我特别适合这个地方,不是说这个地方对每个人都合适,但是肯定是适合我所以呢,我也给你们讲哈就是你跟着一个人是吧?你要看懂什么人是一个真正值得跟随的人。第二个呢,你还需要一个好的环境,你只有在这个好的环境下,你你的价值观才能得以延续。",
  "language": "zh-CN",
  "transcript_title": "创业者投资人一定多看段永平",
  "upload_date": "2025-09-21"
}