{
  "video_id": "r2Q4pHBNGk4",
  "title": "从小培训孩子的金钱心智",
  "url": "https://www.youtube.com/watch?v=r2Q4pHBNGk4",
  "duration": 396.0,
  "view_count": 20,
  "transcript": "我在美国给孩子讲的最多的就是金钱心志,就教给他们怎么样创业啊,怎么样投资,怎么样做品牌啊,甚至呢带他们去吃饭的时候,我就给他们分享啊,这家公司应该赚多少钱,应该值多少钱。如果你是他的投资人啊,你要从哪几个角度来分析这家公司的价值以及陷阱这就是从小培养孩子的今天心智。其实你可以过去观察一下啊,中国人呢,聪明人特别多,北大、清华、人大浙大,你看我原来那些同事上中国那些同学,包括我那天招的人,顶尖求的特别多,但是为什么他们这么聪明,最后没赚到大钱呢?没有什么大成就呢?有做的原因是什么?就是他们没有金钱心智。什么是金钱心智呢?就是你看到任何的事物的时候,你要分析它的价值你要有分析他价值的下意识的能力啊,比如说我给孩子讲的哈,上个周天去吃饭,然后去了一家这个连锁餐厅啊。我进门的时候告诉他我这家公司的上市公司市值多少钱下滑了百分之九十下滑的原因啊,你给我指出来啊,就从它的陈列啊就是它的座椅板凳服务啊,再吃它的产品,再看它的价格啊,在估算它的毛利啊。最后呢给他讲这家公司有没有可能反转,如果反转啊,大概率会有一个什么样的结果?如果不反转啊,你该怎么样去逃避躲避这种东西。所以当你在从小给孩子讲这个东西的时候呢,他是感兴趣的,大家千万不要认为说啊,中国人都想赚钱啊,都喜欢赚钱啊,中国这个女孩子怎么样?男孩子怎么样?现在这个对立情况怎么样?其实不是这样的,其实每个人都想好,但他不知道怎么才能好啊,就像我讲的说,我说这个山里面遍地黄金但你得懂啊我刚才说迷迭香你得知道哪个是迷迭香,对吧?我跟你说哪个是啊苦菜你知道哪个是苦菜对不对?我告诉你哪个是啊这个冰菜很贵的那种冰菜但是你得知道哪个是冰菜呀所以呢实际上来讲这个小孩啊你从小给他讲的时候他脑海里面就有印象了你有巴菲特巴不得为他是股神呀他老爸是证券证券交易所的从小带他去交易所啊听他买卖股票啊,给别人做这个股票交易他养成了习惯了长大以后呢就学了这个哥伦比亚商学院啊跟那个格雷姆学很快他二十多岁的时候就比人家就比人家四十岁的人多学了啊十几年了。你看我我是从一九年做投资,那时候我多大?那我已经三十四了。我在二零一九年那天我都不知道股票是干啥的,我上到周末嗨里面都是创公司的ceo副总裁就我是一个土鳖那我那时候才知道我我得研究股票了,那就是说如果不上中国,我还不研究我研究完之后才发现我靠我非常适合做股票我的性格天生的就应该做投资对吧?你看我这习惯,我就喜欢一个人思考啊没事呢就在山里面呆着一呆一天也不想累你看我爬到这个荒山野岭很多人说你要小心毒蛇呀我给大家讲他妈的毒蛇是最怕人的毒蛇他喷毒啊他是很消耗他的能量的还是他体力啊还是他的精华我靠那人家有个人似的谁愿意放血啊,对不对?所以实际上呢就是这个世界上没有比人更可怕的对吧?但是呢你要学会了投资之后呢你发现人也很美好,对吧?因为你在资产负债表里边他人他是一个费用,但是呢,你要懂得投资哎,你发现人啊他是资产,所以这就是懂了投资之后你看人的眼光就不一样了你比如说啊我过去我过去做企业啊完了我工水多的时候四百多个人那时候我招的人都是常人啊工厂的工人啊然后销售的在执行岗啊客服啊物流啊打包啊他确实是个费用,他就只能拼效率他没法创造但是呢你随着你接触的多了啊你开始接触了品牌啊产品啊啊供应链啊品牌营销的啊流量的你看这个人他就是一个资产他为啥呀?他他他能创造呀你点例子啊那你产品经理供应链经理啊给你搞一个好产品一个好供应商那一个月赚几千万那那你那你给他多少钱工资你你给他个一个月十万八万你你还赚九百九十九万了对不对?就是说白了你要招到什么样的人?他说你看他们的公司你重点要看他的这个人才的构成对吧?你看老板是不是重人才是吧?你看一下这个美国的这个妹你看八个人啊从从从open来啊,一个人一亿美金啊,你看一下微软谷歌你看他们挖人都一亿美金的挖,你看中国的国企洋央企嗨,北大清华来了之后,他抢了两个月工资的接到办事处。那为啥呀?就是因为美国他对人才的重视程度比我们高。你看这个美国的这个半导体行业和芯片行业,那一半以上都是华人ai里面一半都是华人那华人其实呢在美国一个月啊,年薪的话可能就几十百百万好的呢,就是运气好啊给刮走了年薪,但人家那几百万美金呢,他受到了尊重,所以这就是人才人才很多人会怎么讲叫是为自己在使哎他发现你是个伯乐你发现我的能力他少要点他不要他来干知道吧?但是呢,他明明这个人才你非得觉得他是个蠢才你给他多少钱都不干,因为我原来不报告的时候,我一个月六百块钱但是我很喜欢的氛围呀那老段做的那个诚心还狠得我的胃口那我这里面六百块钱干得很玩命那我给公司一一一个区域一年赚几百万但是我拿了六百块钱我也不抱怨但是后来呢换了那个卡的领导对吧?你你很有能力啊,他就把你当成枪使对吧?你你你明明这个可以创造更好的价值还给你最烂的东西啊那好东西全部给他的亲戚然后让让你开疆辟土开出来就把你调到一个更差的地方,所以你觉得价值得不到作用嘛所以出来创业结果呢?做了做了两三年比母公司规模还大。我做了第三年的时候,就比我原来那个老板呢生意还大了过亿了嘛那到了第四第五年是五个亿了,所以所以这个时候你就你就知道这个人啊这个人区别很大,你知道吧?但是呢,我给大家讲一个是什么呢?就是你从小呢你孩子要灌输这种商业的理念啊,让他养成洞察力和决策力的习惯当他有能力的时候,你放心好了哈他赚多少钱他愿意给你当他没能力的时候,他你给他他也不想干各位这就是山里面的这就是这个迷迭香啊兄弟们这是迷迭香嗯去山里面这玩意老贵了这个东西呢大概就一小把就这一条把就是三到五美金你搞了几十把是吧?今天发财了各位赚钱那就在身边啊一定不要去人多的地方啊人多的地方呢一个是没有鱼啊第二个的话去了之后出了几一身臭汗毛绒都没有",
  "language": "zh-CN",
  "transcript_title": "从小培训孩子的金钱心智"
}