{
  "video_id": "rAubNSOFz30",
  "title": "国内大龄单身男女太多了/怎么样破局呢？",
  "url": "https://www.youtube.com/watch?v=rAubNSOFz30",
  "duration": 473.0,
  "view_count": 72,
  "transcript": "最近收到了很多大龄优质圣女的留言。包括昨天晚上在直播间里面我喊了一场,我说兄弟们有多少人单身啊?在线七百个人,我觉得得有两百个人单身啊。而且你想一下,看我直播间的大概率呢,身价都不错啊,至少来讲几百万肯定有嘛,那等于不说几亿几千万的了,他为什么现在这么多优质的大龄生男生女啊,就告诉大家,互联网看似加快了信息的流通,其实反而让信息更闭塞了。大家想一下,互联网这是一个快谈时代,大家最难的是什么?就是信任,最难的是什么?就静下心来了解彼此,以前的时候都是用书信,比如说我们上初中,上高中的时候,那时候还没有手机嘛,我们上大二的时候,当时两g手机刚兴起。在没有手机之前,我们用什么呀?我们都写信,我们都是用文字来表达内心,那时候人都要有耐心嘛,一首好字,然后一首诗,然后一句慷慨激昂,或者说饱含热情的一句话,然后可以感动别人,然后那个时候大家是有思想的交流和碰撞。但有了这种手机之后呢,有了抖音,有了微信,有了各种各样的短视频之后进入了快餐时代,所有人都想得快只朝夕只争朝夕真的是我们的教员说的,然后大家越来越快,当天见面就就想谈彩礼结婚买车买房当天见面男的就想开房,所以这种快餐时代,人只能看外表,女的和男的都看对方女的看男的没有车没有房,没有存款,有没有事业男的看女的身高、体重三维皮肤、年龄所以你看,但凡是没有这种险性条件的人都很吃亏,但是但凡但凡有这种险性条件的人都进入了一个快餐时代,大家很快就玩腻了,很快就离婚了。所以这个时代对这种有深度的人是非常不友好的。但是话又说回来,任何时候有深度的人都不缺,对吧?大家想想为什么?因为这个时代最后的会都是给的有深度的人,比如说有投机的,有博弈的,有投资的,有价值投资的。你不管说投机的博弈的有多么厉害,一天赚多少钱,你拉长时间还是巴菲特这种最有钱对吧?你像我做ip的三年,中国最有钱的是哪个群体呀?要不就是做制造业的三十年十年如一日,每年赚一千万三十年赚三个亿,一年赚一百万三十年三千万要不像我们做电商的一年不多,一年五百万十年五千万,要不就像老大都投资的二十年十年如一日,每年百分之三十,剩下几千个亿巴菲特连续五十年每年百分之两百三十五万多倍。所以你拉长时间你发现只有做假日投资的才是最有钱的,只有做长期生意的才最有钱的。但问题是谁会等你三十年五十年,谁会等你二十年呀?现在的人都只等你两天两天能看到什么?两天只有高货低息两天只有波段两天只有赌博和博弈所以这个时代呢,就是对你的要求太高了,既要又要还要,那怎么样破局呢?这些单身的男女优秀青年们怎么破局?我告诉大家一个方法,回到书信时代。一定要回到书信时代,用你的文字来表达你的内心,重新回到写作,比如说写公众号,写文章写散文,你看我在雪球上写了五年多两亿多阅读量。两亿多就知道什么概念,虽然粉丝量不大,因为小球总共还几百万粉丝嘛,然后我还有八万多粉丝将近十万了。那这种过程看你短视频的人看见公众号的人,他们的想法不一样,我的公众号现在粉丝量也很大,北方的沃夫你可以关注一下,就是我写文章信的都是一些关注你思想的人,但是我发视频信的都是关注你回报率的人。我在直播间里面心里都是希望得到一个致代码的人,所以我这三个渠道得到的人不一样,所以我通过这上网人,我能够看到中国不同人的不同的人性,我也知道每个人的言语言谈举止后面包含的这种想法,实话实说。你在做完ip之后,你就实现了一点人性的突围。我见了太多太多人了,男女老少,每个年龄阶段的几十亿的到负债累累的负债几千万上亿的我都见过这个人有个什么特点呢?都是好人。实话实说,中国人是全球最勤奋然后最诚恳,然后最玩命,最牺牲自我染谅别人的人,无论是每个职业都是这样的,但是中国人最可怜的没有自我,没有到了中年之后,就没有了任何的兴奋点。说真的,我能看到中年人到了中年之后那种迷茫,那种麻木不仁,那种行尸走肉的状态。说实话,我这次回国我为什么很差?我看到状态之后,我就觉得那真的是赶快逃离这个地方我赶快回到美国我自己自由的地方我还兴奋一点我每天直播还是很开心的。我回来之后,我的内心不由自主地燃无名野火你知道吗?我觉得一个人到四十岁他死了对,就像张科家中间说有的人活着他已经死了有的人死了他还活着那有的人死了他是他是中国财产的有的人活着他青如鸿毛。所以很多时候你就想我们活着的目的是什么?我们人人生的活的意义并不是到四十岁你有钱,你有美女,你有豪车豪宅不是这样的。四十岁以后你的思想你要传播你的思想传播你的价值观传播你的理念,让更多的人受益,让骂醒更多的人,这才是四十岁真真实的自我呀。像鲁迅导演讲我为什么弃弃意从文因为我想骂醒更多的人,你知道吗?所以很多时候就是你要做一个文人,这个文人就是你的你的思想,你是一个思想家,你是一个传播价值观的人,美国为什么这么年这么强大,因为它是教会立国,所以美国这个国家它很难被超越。你说东大想怎么样怎么样,不可能。我告诉大家,一个有信仰的国家,你是无法超越的,因为信仰比任何东西都值钱,所以很多时候我们失去了信仰,我们都跟在哪里?我们的跟我们今天我们并没有人认同我们的价值观,没有人认同,你知道吗?我们所有的民主自由的价值观是没有一个人相信的。我们信什么我们只信钱,男的只信女色,女的只认男方的钱。所以这种很可怕,这种单一的纬度,他只是短期主义,他不可能长期沉淀。所以呢,这也是我给很多人讲,我说中国最后想长久发展,一定又回到了一个最朴素的最原始的价值观。这个价值观就是本分诚信平常心就老大说的就是每个人就想怎么样更健康、更长久,而不是说急功近利啊然后到可言这是追求就是为了道为了信仰为了你的这个使命你去牺牲可以的,但是你要为了钱,为了肉体,为了短期的刺激,这是非常不划算的任何的交易他只存在你的当下交易的目的是不交易,所以呢你今天还沉迷在交易还活在交易中的人我可以肯定告诉你是一个完全没有独立价值观的人,所以这个呢也是我自己观察人性啊,看这个众生相之后呢,我自己一个自己的结论就是你真的讲道投资的道是什么投资的道就是看长期的现金流,那人生的道是什么?就是自我实现追求自我的梦想。那我们为人处事的道是什么?就是讲员的讲回到你的原则和内心出发问题。我们涉及的道是什么?我们是人物以类的群分,对吧?就是孔子说的中人以上可以与上中人以下不可以与上也。所以很多时候我们想明白人生道路之后,你真的活在一种非常自洽非常闭环的环节里面。所以这个呢我要给所有的这种优质的大龄次男大龄次女说一声我说其实你去追求道,然后你去吸引那些追求道的人,然后你的人生会非常非常幸福圆满的",
  "language": "zh-CN",
  "transcript_title": "国内大龄单身男女太多了/怎么样破局呢？"
}