{
  "video_id": "RHFRgz1H9lQ",
  "title": "先改变环境就可以改变命运",
  "url": "https://www.youtube.com/watch?v=RHFRgz1H9lQ",
  "duration": 616.0,
  "view_count": 41,
  "transcript": "环境对一个人的影响非常非常大,远远比我们想象的大得多。你可以看一下我们小时候经常写的一篇文章叫孟母三迁孟子最早的时候啊,隔壁是杀猪的啊他很快学会了杀猪隔壁呢是这个发烧啊吹这种喇叭的嘛他学会了这个跟着人家吹乐器哭爹喊娘再到后来呢孟母呢就把他搬到了一个学堂旁边。所以孟母呢呃孟子呢就成为了大师嘛就这就是说呢你再聪明的人,你在什么环境下你也会被这个环境给感染的呃拿我为案例榜啊跟你们我现在在美国的洛杉矶啊new前面呢就是水晶湾。上面的房子呢?也就是平均价三千万美金以上啊你们可以去网上搜一下其实你在这个地方你有什么感觉啊,这个不是说啊就是说他们多么富裕就是在美国的富人区呢他有几个点,第一个呢就是学校特别好,就是他有非常好的私立学校公立学校啊比如说呃科比他女儿上的叫学校可以查到那个学校很好那第二个呢就是周边的公立学校也非常好。那为什么他们的私立公立好呢?因为这边的地税很高哈比如说哈三千万美金的豪宅啊年的话啊百分之一点五对不对?你看四十多万这地税啊四五十万那你这边的话你不用说多哎,有个两千户,对吧,你可以算一下这多少钱。是不是啊?一年九十亿美金那你想这些地税他可以解决多少问题啊?所以越是富人区周边的氛围越好,然后呢教育越好,然后这边的人呢,素质越高,所以这就当时为什么我在买房的时候我对比了啊拉古海滩之后我毫不犹豫的买了牛了。其实呢,我在牛头我不算一个女商人啊,因为我买的是啊千万美金里面便宜的房子但是呢,我一个中国同学啊,他很有钱啊,他这个啊咱不说他的名字了啊,反正一年好的时候赚几个亿。他当时买的时候是买了湾啊那边最贵的房子我买了啊最便宜的房子这一翻一正呢?他的房子其实有七八年没涨价,到现在其实也没怎么涨啊。虽然这这几年美国的房价都翻翻了像的话这四五年应该最早翻了三倍吧如果按照当时他那个买入价格,现在他已经赚了一千五百万美金了,就按照他当时买入的价格买的也很贵嘛,但是呢,它就没涨,这就是人的选择,就是环境对人的影响,为什么当时我会选这个newpo最便宜的呢?就是原因是我就是看了这边的环境,我是晚上来的你知道吗?各位你知道为什么我晚上看房吗?早晨看房的时候大家都是送学啊,都送孩子上学,然后说实话这边都很安静,看不出来呃特别大的差异,但是晚上差异大了去了,你知道吗?富人区的人呢,晚上干嘛呢?基本上休息的很早啊,基本上对吧,说话声音很小啊,基本上呢啊都在读书啊,或者工作啊,或者都在一家人在一块团聚啊,但是穷人去干嘛呢?热闹,所以当时我去哪玩的时候,我经常看到派对啊你比如说烟火啊,比如说那个烧烤啊聚会啊,那年轻人,新来的华人亚洲人在一块哇,那那真的是震耳欲聋。所以我就晚上看完那边的环境之后我说这个肯定不是想要的我我们在中国已经很热闹了,我们必须要来美国再热闹一下,所以这就是很明确呃坚决不想所以各位你知道环境啊,然后这几年的资产增值怎么争论呢?我再来讲啊就说怎么样啊躺着赚钱这个也非常重要,各位也是环境,你知道在美股啊,就是从一九年二零年美国大放水放了多少钱呢?放了十万亿美金啊啊,但是第二个数据啊,中国比美国放的多得多,大概是欧美加起来两倍还多,但是啊,我们又看着疫情过去了这四到五年,美国的ai涨了十几万亿,你各位算一下吧,因为它涨了十倍,涨了四万亿,对吧?然后今天晚上甲骨文马上破万亿你们可以看一下我八月五号的视频啊,我专门讲了,我说甲骨文是不是下一个万亿美金的公司,你可以看一下我的视频我都讲了哈,在那个大号上泉哥加入投资啊,还有那个蝴蝶号都有讲,当时呢,我就说我说甲骨文为什么是下一个万亿公司呢?就是因为第一他有。核心的数据库全球最大的第二个呢就说就是他现在也给也给这个呃亚马逊的云啊aws一样的啊做云计算然后呢年增长百分之七十多对吧?还有一点就是说他这几年一直在回顾大规模回购啊他回顾这十年应该占股份的百分之六十多,就当时我讲了几个逻辑嘛。我虽然他pe比较高,但是这家公司爆发力非常非常强,实际上呢,我们当时买的时候呢,其实也不便宜啊,五十位pe后来跌跌跌跌了十个点我们加仓加仓加仓呃昨昨天一天晚上我们的收益呃基本上从来到美国之后,在new买房的钱全回来了,都是全部赚回来,还说有余啊。其实来美国之后,无论是啊买的凯雷德啊买特斯拉啊买了房子啊都是全款啊然后赚的花的所有钱每股全部给送过来了,其实你说这是我的能力吗?根本就不是各位不是我的能力啊,是因为我们选对市场就因为我们知道美国这个ai呢,它确实爆发性的增长就是你能感受到那种氛围知道吗?你再举个例子啊,比如说这边的小区里的人基本上都是呃硅谷啊,然后呢华尔街啊有科技教育上市公司其实我在给他们这些呃孩子家长包括学校老师聊天的时候,我能感受一点就是这边的小学啊,就是说那块的小学。呃我告诉你连钱都是博士,但是你到美国的博士,他他不是那种咱中国的那些博士啊,他不是emba啊mba那种博士不是的再把你的科班出身的就你能够感受到这种科学素养以及这种文化的力量就能感受到。所以你知道这个未来这个人力密集型的企业,人力密集的行业其实都会被ai淘汰的。所以你越在这边你就感受到哇,这个ai的创造创造能力太强了对吧?就一套房啊五千万一亿美金八千万美金那你认为咱们普通人怎么可能赚个七八千万美金啊怎么赚呀?所以你只有一个办法就是科技唯有科技能够让你呃就是能够是吧?真正带来抱负但是呢大家会想他妈的你说的美国的科技跟我们中国人有什么关系啊?其实你再反过来想啊科技的背后是什么?科技背后一定是产业链,对吧?你看国内长得好的科技持续冬天无一例外都是因为它的下游各位都是因为它的下游就是中国的所有的创业到这个长得好的没有一个离开美国的离开美国的没有一个长得好的你别吹牛逼啊什么银行保险那些钱从哪来?那些钱还不是靠这个老百姓的存款要靠这个企业盈利啊靠这些对吧?从这个老百姓身上拿来的嘛无论是银行啊,三大运营商对吧?然后呢保险你全部是坐地起家,你没有真的是提供了便利,但是你你你这种钱砸出来,这个钱是老百姓来还呀所所以我跟大家讲只有ai它是创造增量的市场ai的下游给中国的企业创造了增量。然后呢,你再观察一点,就是说就是我给大家讲一个啊致富的逻辑就是伊达啊甲骨文啊,苹果,微软谷歌他们给中国哪个企业合作,你就盯着他,对吧?哪个企业长得好,你就盯着哪个企业。他最终的逻辑是一模一样的,就是就是你的就是你的下游产业链对吧?但是呢,你要关注第二点就是他什么时候不和这个企业要动作合作,你就赶快走。这就是在中国对吧?就是美国吃肉啊中国喝汤喝汤的逻辑就是盯着这些世界最顶尖的公司他把单下给谁?就这么简单下给谁谁保护嗨,咱别谈什么创新就是他妈的,就是人家的就是靠人家对吧?赏饭吃的咱咱不要去是吧?老老是东北赢的这种心态你就看看这几年返贫的我给大家讲真的我从二三年讲投资,我跟你讲啊,我就靠一个招就判断了这个什么叫低点低一点就站到了这个这个这个反制人的对立面。我在二三年的时候,我苹果上收益过百万美金了,原因是什么呢?二十三年的时候,当时华为出来卖六零的时候,当时啊,很多人说哎呀,遥遥领先啊啊,这个苹果要被啊要要被这个干死了啊,苹果要被这个华为干死了,他当时没有考虑一个因素是什么啊,就是苹果在中国卖手机和美国不一样,美国的苹果手机是没有插卡的,你知道吗?它其实来讲它是无卡的,它的信号很好的,美国你看手苹果的市占率非常非常高呀,他不是说他因为他他他他垄断不是的,是因为它的产品确实很好,但是呢,你在中国你用的手机跟美国不一样,这是个因素,导致你会认为说哎呀,你苹果信号不好呀,什么不好呀,那当然了呀,你用的东西不一样,当然它体验不一样了呀。所以实际上那个时候苹果到了一个低点,那个时候大概在一百三十后来那苹果拆股之前一直到了五百,光苹果上这几年赚了六到七倍啊真的是拆股之前加上期权都七倍啊百万美金。所以你说这个钱怎么赚的?不就是看到这些遥遥领先啊东大必赢然后这些人的反制的言论吗?所以这一点我也跟大家讲,就是你必须要站到反制的对立面然后你才知道哦,这是个谷底了,因为大家都不看好了那影响他了然后你这时候你就进来对吧?所以说各位不是说没有赚钱的机会啊,也不是说环境很差就就只能是躺平不是这样的啊,就说你要了解充分的信息,对吧?你要真正的去综合啊所有的这些言论做一个综合的决策,这个还是在这个时代一定做到大学的基础啊各位,我在直播的时候讲过几个,我说今天啊我们一个中国普通人具备的三大技能啊第一个呢就是说你一定要跟上ai时代,每天拿出半个小时来去学习ai里的东西是吧?你要用ai作为工具啊,作为一个助理啊,那第二个呢就是你要做出去看看你知道吧?就是就是你真的要去放眼全球你说我没钱怎么办?那没钱你你看书呀对吧?你你你要去看那些自个的言论啊,对不对?你要给自己塑造好的环境呀对吧?第三点是什么?你知道吧就是语言还得要学好啊虽然说这个啊苹果出来了翻译耳机然后可以同步语音翻译了但那个语言有的时候可以让你看到真相啊这句话怎么讲呢?就在过去的时候啊我们这个啊我们学英语是为了看世界啊但是现在我们学英语为了看中国",
  "language": "zh-CN",
  "transcript_title": "先改变环境就可以改变命运"
}