{
  "video_id": "siiIUN7Dpgs",
  "title": "教育孩子的本质/让孩子找到自己的热爱",
  "url": "https://www.youtube.com/watch?v=siiIUN7Dpgs",
  "duration": 463.0,
  "view_count": 20,
  "transcript": "最近很多家长咨询我孩子教育的问题啊,因为我发了几个视频嘛,说我老大自从来到美国之后呢,整个人变了啊,在国内他厌学来美国之后拼命的学习,然后呢,对这个成功的欲望呢越来越强。现在呢就是每天只要我出去见人见客户啊,见朋友啊,他都要跟着啊他在旁边听啊旁听嘛所以很多时候我直播的时候啊,他也找个理由坐我旁边啊听听我怎么赚钱的啊怎么分享投入经验的呃其实我老大的变化呢?我不认为是我们的教育问题啊是因为环境的问题这个我必须要给大家说清楚所以他本身的性格呢是那种呃独立思考型的性格只是在国内是吧面对这种统一思想的管理啊啊包括统一啊成绩的管理他是不接受啊我印象最深的是啊当时他上那个啊一个不错的这个国内的初中呃然后呢?他们有个强制要求就是必须要下课之后要补课就在教室里面呆到八到十点啊,那我女儿呢是班里唯一的一个到点就回家的一个人对吧?她这样的话老师很不喜欢嘛说一个班的四十五个人,对吧,都在拼命的学习你为什么下了课就走了?她说我作业做完了,我为什么不能走呢?所以就因为这个事呢,那老师呢就经常性的啊难为她一下他为这个事呢他还很苦恼啊,但是当时我们也没有办法,因为那老师的这个统一管理,那确确实实有他的道理嘛。那如果学生都像你一样到点下课,那老师的权威就没了嘛。所以后来呢,我们也不去强制他,说你这个一定要下课补课啊,但是你作业必须做完嘛,到后来呢,他就觉得那与与与与其这个在那边很压抑啊,很郁闷,还不如自己在家里学,那这个是一个真实的状态啊,来到美国之后呢,他这个人就变化很大啊,他现在是啊自己学是吧,然后自己学啊,提前一年这个预习啊是吧?然后呢学点这种学以致用的东西啊,啊赚钱啊,然后投资啊啊,甚至一些体育爱好啊,艺术爱好,他还是捡起来了,所以很多兄弟说这个东西怎么变的呢?我觉得是他找到了一个适合他自身的一个环境啊,比如说啊,在美国这个环境,一个是适合他。那第二个呢适合我对吧?其实我也是来了之后呢变化很大所以说你看啊一个是钱越赚越多啊越赚越快啊第二个呢就是人呢越来越开心我跟大家讲了一个呃就是我的健康状况嘛我在国内的时候高血压因为我家里都基本上都是高血压嘛我在国内的时候高压是一百五啊低压是一百二一百一到一百二吧我我现在是呃高压是一百二,低压是八十度,所以就完全是一个正常人我没有吃这个药啊。所以你看我原来的一些啊,各种各样的毛病来了美国说没了。其实我的饮食习惯并没有改变啊,就是该喝酒还是喝啊,比国内呢也是只多不少,对吧?然后工作强度呢,其实每天比国内还要大一点,虽然说是每天到处转啊,到处玩,实际上嗯还是量很大的我每天呃就几千个会员嘛,我每天大概早晨五点半到六点起来啊,回到回问题回到九点,然后有时候直播嘛,不直播的话就帮他们分析个股啊,一直到晚上十二点半到一点,每天有十几个小时吧,那实际上来讲就是游泳啊,包括散步啊,啊遛狗啊,其实也在思考嘛,也在思考很多个股的问题,所以今年呢呃两个赛。三倍六个两倍,包括最近还有一个两倍股,其实这些呢,其实都是平时思考出来的,也确实赚了很多钱啊,对吧,这个来了美国之后不是讲了吗,什么房子啊,车子啊,全是梅股给的嘛,那这种这种心情的成就感,也也只有你这种亡国这个梅股的话你才能理解,因为这是你的思考变现嘛。那这个呢,也是说呃,无论我老大还是我个人啊,因为来到这个好的环境呢,整个人都变了,对吧,你也看到我的脾气基本上没了嘛,那小孩过的关系也是非常融洽,对吧,你像在国内的时候呢。呃老大肯定不会和我说话或者一块吃饭的那老二呢?呃可能会说话但是呢也不会一块吃饭啊因为大家呃可能聊着聊着天就开始这个互相攻击呀对吧?那就互相指责来到这边之后呢基本上天天打闹是吧然后呢就是呃小孩很开心对吧?然后呢每天第二点上学啊每天就很活泼实际上他的学习呢反而比以前学的东西多了,相当于他的积极性强了就说我的意思是在国内呢,你也不要太过于强迫孩子啊,就是什么概念呢?就是如果啊,如果你强迫他啊,你什么概念啊?你看美国的这个小孩放学之后啊,他们很多就是家长不接啊,自己骑电动车回来啊,那个学校挺远的,开车的话呃有的是八到十分钟,像那种高中的小孩的话得有个大概七八公里吧,那小孩都是自己骑电动车过来。所以你看美国他对孩子的这种教育方式给我们那个小时候农村啊,没有本质区别就说白了你你基本上这边啊白人啊就是水泥湾那边的小区父母经常不激,但是呢,他会激小孩的运动爱好对吧?就包括这个特长,比如说各种体育啊,但是我知道的是这边的家长大概给小孩至少报两到三门体育赛场哈,比如游泳啊,棒球啊网球啊啊,或者说这个啊高尔夫啊或篮球啊,我小孩基本上就是网球啊,一个打网球,一个是篮球是吧?游泳的话现在还在看他们的个人的爱好画画基本上就是他自己喜欢的会也会给他报。所以你看到了就这边的人他会卷爱好他不会刻意的卷学习。为什么呢?他们会认为小孩呢?他在他懂得自己需要什么的时候,他会很努力的学。但当他不知道的时候,他只要养成好习惯就行了啊,比如说阅读习惯,运动习惯呀,这个也是和我的这种想法差不多就如果你小孩现在的话不厌学啊,或者说给这父母关系不好啊,或者说啊,他直接就不想上学,那这个时候呢,你也不要过于去强迫他,你要该怎么做呢?其实呢,你主要是引导他就行了,就说让他首先呢有个爱好,对吧?这个爱好干嘛呢?就是当他不得不去面对学业的时候,他有一个能够舒展自己压力的渠道啊,比如说我老大,他学习累了啊,他画会画,他画会画,然后啊比如老二啊,他这个学习累了,他打会球啊,比如老三啊,他这个学习累了,他就打会网球他只要有这个渠道,他就完全可以把自己从这种啊很辛苦很痛苦的那种压力中解脱出来啊,就我说的啊,比如说啊,我回复你回复烦了,那我就带着狗出来转一圈到爬爬山呀思考一下是吧?然后表达一下感受哈,比如说要写篇文章就这个过程呢,它实际上它是一个人的情绪缓解的很好的方式。而且很健康他总比这个喝酒啊事迹强这个呢是国内目前呢他没有这个条件的原因是第一个呢就是运动的地方少是吧?因为是吧因为空间太小了嘛所以你你像在美国啊这么大的运动场地很难那第二个呢?国内目前的压力在于他情绪焦虑哈就是家长也好,学生也好,他无时无刻啊被各种信息呢给刺激着对你说你的神经呢?一直处于高度紧张状态。你像我在回过那一个月我靠,我真的是感受很多啊我给大家讲就是每天接受各种各样的信息,就是好像每天都是就是那种变动的,然后呢人处于高度紧张的,然后呢,各种各样的信息生怕漏掉的,你你都感觉随时这个社会就要淘汰你。所以你在那个焦虑的环境下,你是很难保持一个淡定的心态的。所以这个呢也是给大家分享的点在于说你怎么样屏蔽这种无效信息是吧?你怎么样让自己内心呢?一直安静,然后让决策呢?只是针对那些做对的事。所以说你如果说你能够有一个比较强的屏蔽力的话,也许你在教育孩子的时候呢,能找到一个正确的方法",
  "language": "zh-CN",
  "transcript_title": "教育孩子的本质/让孩子找到自己的热爱"
}