{
  "video_id": "Skper4eAbIc",
  "title": "钱要自由/钱也要自由",
  "url": "https://www.youtube.com/watch?v=Skper4eAbIc",
  "duration": 412.0,
  "view_count": 27,
  "transcript": "澳洲杨澜兰事件让很多人愤怒了,一个二十三岁的年轻人,怎么可能有两辆劳斯莱斯,啊,以及为什么查不到他任何信息啊。很多人开始想啊他为什么这是件这么多不公平的事啊其实吧,以我个人的经验来讲啊。在国内呢想赚大钱就这条路啊第一条路呢勾结嘛对不对?第二条路呢?做全球市场吧其他的路都是死路,啊,你瞧如马云,马云怎么样?马云以前也不是他自己的呀,对不对?最近想搞谁啊,一个新闻就把你搞臭,啊雷老板我看最近也上也也快爆雷了,我看。因为我在山东做生意这么多年啊,我我自己亲自感受到就是山东呢,这个地方是最直接的。对你这一个人怎么样能够成功啊,就是一个老板怎么样可以把钱落在维安,怎么样属于自己的财富,自己的自由啊,这是我现在经历啊,就是你当你遇到一些困惑的时候,你千万不要去用中国式的方式去解决啊,真的,人一定要正直,一定要真诚,他这个政策和真诚呢一定会挨打的,他会挨毒打,对吧,你就像我在山东似的,那我这个人很直接,那直接被毒打的遍遍体鳞伤啊对不对?我就讲嘛,我在济南搬了八次公司啊只不过最后一次搬到美国来了我可以想象一下如果啊我不是做小一点啊做好规模那我的结局肯定不会好啊因为我这个生意它是零售生意啊它不用求人啊但是你不用穷人不代表说你不能你不求人你不求人那你肯定活不下去所以这就是现实的一个东西你我在美国我求谁吧我看一下,每天天高皇帝远,谁理你啊,对不对?你在美国什么叫有钱啊,一套豪宅这房子八百到一千万刀,随便一套,你看这种。至少得一千万刀所以你在美国没有什么有钱没钱对在美国也没什么奢侈品那为什么杨安安这个事让很多人愤怒呢?很简单的道理嘛,它是对比的嘛因为你社保就为了一千多块钱一半的这个小企业要考虑要裁员要关门了是吧?你一家伙三四百万澳元的豪车二十多岁保释金干大几千万澳币那几个亿啊那大家会怎么想啊?那你这个钱怎么来的,对吧?那你你说不清道不明呀那你你就底层人活不下去了哈你这边还有大量的奢侈浪费那很多人就就很愤怒啊所以这个很多事就是哎呀就是人跟人的区别啊比如说我见了这事之后我觉得很正常,对吧?很正常那就远离嘛对吧?但是很多人他会认为啊自娱嘛怎么自娱呢?啊找一些理由给自己洗脑啊证明自己是对的所以最终的结局呢?为什么差别越来越大啊啊你看我很很简单的道理嘛那为什么我能很快脱颖而出啊每个点上都走对,原因是我不愿意接受这种事实就是这个东西我不认同,对吧?但是我无力改变就像我在山东做生意一样我不认同啊我确实不认同对不对?那那你那你你你怎么去让一个创造价值的人去蒙受这么多的冤屈啊,对不对?那说白了,那如果有一个人告诉你,他说那你这个东西没有意义,但实际上你创造了很多价值的时候,你会怎么想?那的此处不留爷自有留爷处嘛,那我们何必在一个树上吊死啊,就这是个心态,你知道吗?就是我觉得一个人任何时候他应该要社会反抗,对吧?就就就像你你虽然手无寸铁啊那你可以在精神人上去隔离他对吧?你你就要啊现在很多人还活在梦里边那其实吧,大家就想你怎么样可能去啊养活这么多不做事情的人呢?你你要你要多少人对不对?而且还有一条就是百分之八十的人是没什么价值的,对,这一点大家肯定很难理解啊,其实来讲,一个愚昧的人,一个愚蠢的人,他是不可能创造价值的,他除了他和一个猪没有区别,对它没有一个狗聪明,说真的,他为什么讲啊,你想嘛。他脑袋里面全是一些落后的东西,他是个义和团,义和团它除了有副作用,除了有破坏作用,它没有任何价值,这个其实我在我在二二年做ip的时候我就发现的问题啊,就是其实抖音里面百分之九十九的人都没什么价值,我说的价值是什么?它它副作用,因为他搞破坏。对,其实一个不搞破坏的人他已经很牛逼了,就是他至少他是个良民,对吧,他很多人搞破坏你知道吧,就是他会让那些有价值的人就没办法去创造价值,这就是这这个社会最最最搞笑的,就是相当于前面有五个人拉车,后面中间有八十个人坐车上,还有十个人。再往后扯后腿是吧?还有五个人呢,就就就就冷眼旁观他就是就是这种这种状态,你懂吗?那那那五个拉车的人他很快拉不动了他到最后他怎么放弃掉啊,我反正干不动了,对吧?那你们自生自灭那五个人里面凑点了就就就就拜拜换一辆车换一辆车发现我靠他不是拉车的问题坐车上看风景去了是不是?所以说我觉得在中国创业的人,你应该考虑两条第一条就是你怎么样啊,属于你的钱,这是很关键的,就是属于你的钱才是钱啊,对不对?他不属于你的钱,其实你赚的都没有用啊,这个它属于你的自由很关键,就像我见了很多人,哎呀,我现在为啥我我不太愿意给这些这些这些国内的一些原来老的老的人聊天啊,就说白了,到今天为止,还有人拿着我十年前就就不在意的东西去比较啊,什么我做了多少规模呀,养了多少人呀,那傻逼我跟你讲,你就从这些税收还有这些社保规定来看,它只会越长越多你今天你养的人越多,越是个雷啊,你看我们做电商做零售行业最忌讳的就是人多嘛你又不是沃尔玛又不是costco又不是亚马逊他们他们都是垄断的你一个没有任何存的零售企业,你养很多人你不是傻逼是傻呀,他今天还拿着这些gmv拿到规模说事的人,我跟你讲里面肯定都被驴给夹过,都被驴给踢过离死不远嘛,这就是很多人他为什么他没有远见啊,他他他他他辛苦挣的钱,最后都凭死的亏光了,就这个点你知道吧,就是你就一句话就行了,就是未来这个ai时代就是人他妈的就是不如这个ai聪明啊,他要不然人家人家人家那的戏也没有每家都轻意的去砸ai为什么呀?他发现这个问题了,就是这个东西呢,它比人聪明太多了,为什么这这其他的戏也没的利润越来越高呀,他不就这个问题吗?他们把那些呃没有能力的这些还要发高兴的人都裁掉了嘛,他用ai来代替这些人嘛,所以说这个是这个世界啊,未来的情况全球任何地方都是百分之一的人拿到百分之九十九的财富啊,不过有的地方它是通过权力去拿走,有的地方它是通过这个智慧去拿走,但是我们肯定要到那些凭智慧拿走拿走财富的地方嘛。",
  "language": "zh-CN",
  "transcript_title": "钱要自由/钱也要自由"
}