{
  "video_id": "SyQ0JhcF1OU",
  "title": "人穷的时候多读书/不要搞所谓人脉",
  "url": "https://www.youtube.com/watch?v=SyQ0JhcF1OU",
  "duration": 542.0,
  "view_count": 28,
  "transcript": "人在贫穷或者谷底的时候,不要搞什么社交,更不要搞什么人脉人穷多读书就这么简单,我讲一下我的经历啊,我上初中高中的时候呢,就特别喜欢看书,为啥呢?因为太穷了,都看不起你嘛,啊,交不起学费啊,吃不饱饭那穿得破破烂烂的,那谁愿意跟你玩呀?那同学人家都喜欢这种富裕的哈,家里有矿的,那所以说我就很自卑嘛。但是我有个习惯就特别喜欢读书到七年级的时候啊,有一次还让我大哥啊,他拿了一本书。就是大家肯德基的文学全书啊,我连夜看完了,我一看我靠太立志了,对吧?然后大家可能就说他立志成为亿万富豪,所以七年级的时候我给自己立下的志向,成为亿万富豪。到后来过去十几年啊,我在创业的时候,我们那个班的班长还说这个事,他说你知道吗?那个时候啊,你就想做亿万富豪了。其实那个时候我就看书看的看的头脑发热,然后跟着那个戴尔卡德基学喊了一嗓子,你知道吗?其实我自己早就忘了对到后来到了两千一零年,我创立公司啊,到后来呢,这个啊财务自由啊,很多同学聚的时候来找我的时候啊,拍了我当年的这个毕业留言啊,就是当时嘛就写的这个我们初中的时候流行写毕业证言嘛哎,我写的是爱好大把捞钱啊目标十年之后创立自己的公司,唉,结果呢,十年之后确实实现了各位呢,我也讲啊,这个实现的目标真的不是我规划出来的,他妈的就是冥冥之中干不下去了,知道吗?我一零年从离职的时候就是干不下去了嘛那你干啥去啊?你又没有钱对吧?你你你又没有学历啊我当时大学我都没有毕业证嘛那那那我我凭啥呀?那那我那我怎么创业了?那那就摆地摊取嘛那摆地摊原来是摆地摊你也需要本金对吧?做代理需要本金。我一看哎,淘宝他妈的没有什么本金啊就一千块钱保证金嘛,所以从淘宝开始干嘛那没想到呢,淘宝那时候流量很大啊,一下子就起来了,很快就过了。所以实际上呢,你说这个初中的时候那那个那个是豪言壮语有没有用啊他其实是有用的他都用什么?他是一个梦想他这个梦呢你有可能忘了啊但是呢他还在你脑海在盘旋所以各位啊大家一定要从小啊给小孩树立一个梦想对吧?你让他喊出来各位一定要喊出来啊这个人啊你要修的是牛逼这个牛逼呢不要说不相信你的人啊你对着山啊比如说你看我在二二年开始做ip的时候我天天在山里面呆着我他妈的我就想老子一定要做成ip为什么呀?我跟大家讲我在做ip之前不是做直播嘛那时候做达人带货啊什么辛巴与大公子啊,十大漂亮,淡淡啊,甚至把我们济南的几个千万的大v,我不算名了啊,但我现在想起来我还来气了,你说你去找他们带货,这帮人呢,你也知道啊,多少采购到那里啊,对接你啊,你是拿卡要回扣,最过分的是什么呢?当时那个。在济南啊,咱不说哪个名了找他他他他跟我关系挺好,然后呢让让让我对他的采购我说你能不能拉倒对什么地方我采购啊,我的产品又不错,在在在线上目第一对吧?哎他采购采购他给他给我讲这个采购呢没什么好就喜欢玩处女哇操我一听火大了我管你妈给我他老是这辈子不跟你联系实际上我到现在我都不跟他见面啊,中间呢啊,他找过一次啊,见个面,唉呀,我后来唉,我他妈的捏着鼻子见了他一次,我后来再也不见了,到现在我们发现我都不回,所以我不是说我这个人记错啊,他说你这个事他妈的很恶心,你知道吗?就是拉倒对吧,你朋友嘛,我们又不是说求着你对吧?那那你说这个又不是求你你你你这边需要这个产品对吧,那你就你做也做不到拉倒,后来呢,拿到我们的产品找了另外一个供应商,哎,这是我最来气的,所以后来呢我就发现你求人不如求己,所以二二年的时候呢,我我就真的把这个直播啊这个项目停掉。然后我在爬山的过程里面我在想你妈那我要是自己能做ip不就完了吗?因为这个ip我也聊过了,没有几个比我们这些沉淀好的哈那些ip说难听点都是封口,对吧?都是那个一八一九年还活不下去,就跟当年我们一零年创业一样啊摆地摊跑到网上摆地摊啊到那个网络一起干嘛?其实就是这么起来的,实际上他们的素质真的不高。你看前期的网红啊,无论是这个辛巴呀,还是这个哪有学历高的呀,都是在为他卖货的啊,只不过是他确实是能吃苦啊表达能力强,再加上这个啊时代的风口起来了。所以我在二二年我当时做ip的时候,我就想了,我说其实呢,并不是哪个人多强,而是你赶上的机会以及你确确实实那个点上你符合那个时代的标准。所以你看我做ip的时候,我想的很清楚,我说我绝对不像他们那么干,我只提供价值我提供价值一定是我喜欢的,比如我特别喜欢做投资,那我讲投资呗,讲创业呗,对吧?这是我擅长的,所以你看我从二二年到现在我又没有改过祖先但是呢,我绝对不会像他们一样啊他妈的整天去做那些零合博弈的事那我只干两件事提供价值对吧?我得提供创业的价值投资价值还是生产价值我只提供价值那至于说这个生意做什么样他妈的还有比ip更更不会亏钱的生意吗?你去看一下干啥不亏钱吧?这个世界上我跟你讲做啥都投资对ip这个只需要你的时间是不是啊?所以我从开始做的时候我就发现了这玩意不可能亏钱他只有有可能独占少赚对啊那无所谓啊那我本来就在爬山那那我爬山顺便拍一拍表达一下给别人提供的思路不好嘛所以二二年这个是我的一个转折点。我在二年之前呢,每天狂哈的一天能骂十几个小时我做直播这个事你要对我打击多大吧?他妈的做电也好,一天十几个小时妈做直播一天二十个小时真的是辛苦的亏钱呀一个月他妈做几千万当时呢我们做载货一个月做两千多万还是亏的为什么亏啊?比如说那个杭州的某个三千万大v什么什么一大公子说给你带一万台锅,结果到最后卖了两千台那八千台你要还是不要要呀?你给他定制的对不对?你就不能你不能乱价打五折卖吧所以你你想想那个时候亏钱钱那么亏的他说给你贷一千万只给你贷五万万现在打折卖给他最后都亏进去还有退货百分之三十,因为他没有刷单嘛,再加上空运费那不亏都很难。所以从那以后呢,我就发现问题啊,就是唉呀,穷人不如求己,你搞的玩意儿还不如自己弄。所以实际上呢,从二二年那个时候我慢慢做下去的时候,我发现原来那个我们的梦想还是在的啊,那个时候就很有激情是吧?初中成为了千万富豪那高中一个人天天爬山那时候我跟大家讲到什么程度啊,一天我不讲嘛,就一天就一块钱吃吃个馒头,怕人家笑话的嘛,然后每天就是妈的买一个买一堆馒头放到作洞里呃中午拿两个吃,晚上拿两个吃泡泡豆大学的时候呢也很自卑啊上大学时候拉山我爬山啊,我我跟大家讲,那时候多变态啊,就爬这个山就爬悬崖啊我们学校门口那个那有有一段有一段那个一百多米的悬崖,就说那个开石头的时候开成立体的了,我就在山爬山的时候九十度垂直的我连那个绳子都不带直接爬上去,就那个时候什么心态啊,就是娘的很压抑是吧,就觉得啊这个人生啊就找找不到是吧,突破口是吧,你这个烂学校又没有什么信息啊,周边的同学看起来傻乎乎的是吧?为这个党员为这个党标争得你死我活是吧,为了给队长打牌天天的呃,一夜也不睡觉,我说他浪费时间嘛你看我上这个大学高中我解决这些困惑全是靠看书,我上了高中之后也是你看他报告的时候,一个月六百块钱去去去全省各地出差,那你说那那些下班干啥呀?对吧,老板也看不到你,他们都喝酒打牌啊泡妞他妈整天干这个活我是干嘛的?我就天天看书,我下了班就干一件事工作干完写完总结哎,新华看书去了就这样的在从这个初中一直到大学啊都这样的大学的时候也是啊,那那那些宿舍的同学在学校里混日子啊找谈恋爱是吧?然后呢浪费时间我就是去新华书店看书我们陆军学院里有个八十一路车啊八十一路终点站呢直接到呃当时那个叫省图书馆就是那个东图大厦东图大厦就是在那个八十一路终点站那个大公园那个地方我没事早上起来,唉,六点坐车八点半左右到,一直看到下午六点就站一天啊,所以我那个时候看书就特别特别快。我上高中最快的时候就读那个平凡的世界啊,在新华书就是书嘛,一页读完啊,看那个孙小平崔少安就感觉自己和那个主人公很像,所以那个时候呢就是积蓄了无限的能量,你知道吗?就是后来创业啊,包括现在在美国的投资呀,包括啊,包括我每天写文章呀,其实就是因为过去的经历,然后呢,你的时间没有浪费,然后你所有的心血啊。我都问自己喜欢的身上了。所以你看我现在每天内心很很充实,很丰富,而且很有激情的原因就是那个时候我告诉你他妈的感人很有意义很有沉淀义知道吗?所以各位我跟大家讲意思就是人穷多读书人穷不要摔跤人穷也不要去也不要去发掘任何人没什么用,你知道吧?所以呢各位人穷事不能穷啊,一定要让自己内心丰富起来啊!",
  "language": "zh-CN",
  "transcript_title": "人穷的时候多读书/不要搞所谓人脉"
}