{
  "video_id": "TcCoFqXFXyg",
  "title": "把握自己的命运/做好每一步决策",
  "url": "https://www.youtube.com/watch?v=TcCoFqXFXyg",
  "duration": 604.0,
  "view_count": 30,
  "transcript": "很多兄弟问我说全哥,你是怎么样做到每个节点选择这么准的。他认为我从做创货一穷二白,慢慢地从正规军做代理,从代理慢慢的做品牌,走长远路线,后来呢,慢慢的转型,做海外做直播,包括转型做ip,包括后来一路移民美国,做成年自媒体。包括现在做高铺锅的生意就擦保健品之类的,为什么会每次显得都是一些特别好的商业模式?其实这个问题怎么想,你觉得底层人有选择吗?其实是没有的。我应该在二零一五年之前,从来没有一次能够主动选择过,都是被动的。你比如说光头部报告出来,身无分文,那你做什么生意啊?你第一,你跟老板关系不好,拿不到代理商。第二,你没有攒下来任何的积蓄。其实来讲,你做生意只有一个办法,你做门槛最低的生意,那其实当时做淘宝就是等于摆地摊嘛,就是后来为什么做这些直播达人大v做得好的都是一些摆地摊的,都是一些电商,或者是做不下去。压了一堆仓库的库存,没办法在快手上抖音上吆喝,不就是摆地摊吗?二零一零年做淘宝就是摆地摊的思维,结果没想到有流量红利,这帮土老帽摆地摊给摆成大地摊了。实际上,做直播大v薇娅李佳琪小杨哥,包括林的那些人,都是一个道理,只是我们在从二零一九年电商业务开始下滑,转型做跨境转型做直播的时候反应慢了,他为什么反应慢呢?说白了还是因为有选择了。所以说兄弟们没有选择其实不是个坏事,最起码唯一的选择能让你心安静下来。比如说你要二零一零年找我,你给我什么生意我都会干,因为我没有生意干嘛?我也没有钱你要给我胀气我就会干。但是有一条你还是要放长一点,就是今天你活不下去你不得不选择这个生意,但是明天你活下去,你就不要干那些没有前途的生意了。这一点是我坚持的理念,但凡我有选择,我绝对不会选得差的我觉得选得最好的。所以这也是为什么每一次去尝试。那为什么一千八百一十五年选择的时候就成功率变低了呢?说白了,还是因为你有钱了嘛,你懒了嘛,你不想把自己逼到份上。所以你学新东西的时候自然而然你就寄我招个空降兵,让他去干我只需要用投资的心态做好阶层,不可能的,包括今天这个跨境我从去年十月份重新买的品牌,重新做跨境,到现在自然而然就不会亏钱了。但是我之前为什么一定会亏钱呢?是我上来先组建了一个三十人团队,上来先搞了几十个产品,上来就开始大片的试错,你这样做肯定挣不到钱的。其实跨境电商生意很简单,就是一把手工程,老板自己学做直播做ip也是一样的,完全是一把手工程。我现在愿意做ip的原因是因为做ip呢,相对不用管理。其实我这个人对管理是非常没有没有兴趣的,我一点都不喜欢管理。我觉得管理纯粹浪费时间,因为你只有招对人,你不需要管你招错人,你管也没有用。这个也是一个老板开始的时候都会想明白,你会发现你致力于打造一个大个体,其实收益最高,回报率最高管理本身就是消耗管理本身就是成本管理本身就是降低效率。所以说,其实你要能做到不管理的方式,找到不需要管理的人,这是老板最需要考虑的那第二个重要的选择是什么呢?就是你要找到伴侣这个最重要,这个也是芒格巴菲特一直讲的,他说一个人一生最重要的是什么呢?找的另一半,无论男的和女的,其实你到最后你发现啊。没有找对另一半的一般的寿命都不长,对,但凡是幸福的人,他都是因为另一半的大家合得来,寿命都很长。其实你看一下巴菲特他第一个老婆是苏西苏三嘛后来是苏三就是给他介绍了他的好友照顾了巴菲特一辈子其实巴菲特这辈子还行嘛,你看芒哥也是芒格第一任不幸福,第二任的时候就很幸福生了七八个孩子,就是在老的时候也是很有很有尊严,很快乐的老了。所以实际上呢,我愿意找的另一半比做一个多大的事业更重要,因为牵扯到你的幸福,牵扯你的动力。你想吧,为什么有的人到四五十岁五六十岁还斗壮昂扬为什么有的人三十多岁就已经放弃了增长,原因是你没有什么动力了是吧?你说这个人过了四十岁真正激发你的斗争是什么?就是你的另一半你的家庭你的孩子是吧?你身边那些爱你的人他在给你不断的奋斗的勇气如果你一回家死气沉沉冷冰冰面和心不和的你想想你还有啥兴趣啊,对不对?我见了多少?我那些同学就是因为这个妻离子散,整个人就颓废了我很多生意伙伴也是因为个人的恶习,对老婆不尊重,他老婆也是一怒之下就就离婚了,整个人就颓废了。所以当那个人颓废的时候,你干什么你都干不好。但是呢,不代表说你找了个女的就是一定要熬下去不是这样的,对找最合适的人是最关键的。很多人说那怎么知道她是合适的呀?那你年少的时候懵懵懂懂,你哪知道他合不合适呀?所以这就牵扯一个思索成本的问题,还有牵扯到一个原则性的问题。其实大家想啊,一个合适的人,他是怎么来的?她是吸引来的。所以为什么很多时候对吧?古代的很多婚姻不幸福,她从小就指腹为婚是吧?她从小没见过面她她自然而然古代的时候那些女的自杀率很高,对吧?她根本她就得不到尊重,你根本不了解自己的需求,但对方啥样都不知道,对方也不知道她肯定是失败的概率高啊,但今天她不是有互联网了吗?所以今天如果你想找到另一半,记住思想的同性远远大于物质和现实。很多人说啊,我要要把物资放第一位啊,我要找有钱的,有房有车有存款对吧?然后家里有矿的,其实但凡这种想法的人没有几个幸福的,这就是抖音带来的一个坏处,总是告诉大家啊,女的要现实一点啊要怎么样?其实你看杨振宁找了一个二十八的八十二的时候,那个女的幸福嘛,你看看她一辈子得不到快乐,还得抢颜欢笑,说自己怎么怎么样,其实真正的幸福呢,它不在于金钱,在于思想钱呢,后天可以赚,对不对?你像我一样,那我们当时没有钱啊,那后来不赚了很多钱吗?对不对?你这个时候都可以赚钱钱这个东西它是可以后天努力后天的机会都可以逆天改变的。但是婚姻不是选择的另外不是你一旦选了之后你咋改?你到时候改不动了你有了小孩之后你还改命还改变家庭光这些孩子都把你熬死了,对不对?所以很多时候选择的时候,你要怎么样把自己的价值观给传播出去就像我现在一样的你要通过表达对吧?你是一个什么样的人?你能给别人带来什么价值,然后你有哪些技能,然后这个技能带来什么样的收益,收益怎么一步步的实现。你通过这种传播思想的方式,让更多的人了解你吸引更多同情的人。这同品的人呢很多时候呢,他是一个很重要的纬度,就是他能干嘛呢?他能供你选择就今天前两天那个我一个会员兄弟说你知道吗?我去你公司上班了,我在小天台目前做客服。我当时听了之后我都很惊讶,我说那个小孩去年我见过他,他在我们会员群后来进了我们二零二五群。我说你怎么想起来来我公司了呢?他说我就要跟你干所以大家懂了吗?其实呢,我从现实中呢我也能找到人但是呢我肯定希望找一些了解我们公司文化的人因为这样的话我就不费劲了嘛对不对?他了解我他知道他适合我那我就不用去考察他了大家懂了吗?所以如果说今天你想找的另一半,你也要学会这个方式你不要炫富你不要晒豪车赛余额赛豪宅赛别墅你信的那是要那是要吸击你啊对不对?你现在全是冲着你的钱来的你在思想赛理念赛爱好在你的价值观在你的优势在你的这种长期的这个理念这样现在是什么?看到你的内心的所以你一个人你吸引什么人?他和你的这种理念传播方式有关系,对吧?你不断地形成传内在你信的都是在于内在的人你不但注重外在吸引的全是追求表象的人追求表现的人是不可能有长期价值的。你就想吧,一个浮躁的静不下心来不专注的人,不爱学习的人,他怎么可能有好多结果呢?你跟他在一块,你涂他的外表是吧?但你别忘了容颜一老所以这就是一个很重要的一个纬度。如果我们年轻的时候能想明白这个道理,你应该今天干什么?你应该多读书呀,对吧?你像我今天来到美国之后为什么开心呢?因为我一个是能写,第二个能表达第三个有逻辑能赚钱,然后我把我的思想写下来,创业的经验写下来,我在选球上有两个多亿的阅读量,我把我的这些创业和投资的经验表达出来,对不对?上百万的粉丝,而且我都是长视频,我的所有的视频都是基于现代价值以及经营理念去分析所以这些东西你没有真的深度不懂企业没有投资经验,甚至你没有钱,你是看不懂的。说真的,所以为什么我们会员群里面全是资产过亿的,都是都是做得很大规模的企业,因为他们很清楚怎么样思考问题才能赚到钱。但是如果说你现在全是炒短线的,全是灵活博弈的,全是那些炫富的你自己能赚的钱才怪了。所以呢,这个最终变成了就是老大经常讲的说你是什么样的人,对吧,你就信什么样的人,对吧?每个人呢?到了最后呢,终于成为自己本该成为的人。",
  "language": "zh-CN",
  "transcript_title": "把握自己的命运/做好每一步决策"
}