{
  "video_id": "tZu2OUZLIF0",
  "title": "人和人最本质的区别",
  "url": "https://www.youtube.com/watch?v=tZu2OUZLIF0",
  "duration": 585.0,
  "view_count": 56,
  "transcript": "有两种人他是听不进任何的建议他只是把你的建议当成意见的第一种呢就是和你价值观不一致的人就是他非常短视你的内心里面的东西和他完全不一样。第二种呢就是赌徒赌徒呢因为赌红了眼,他只是想着赚快钱你不管提多少综合的建议他都认为你对他有意见来讽刺他你在嘲笑他所以实际上呢我们身边啊你在跳伞人的时候你注意观察一下啊就是人性我们还在了解的就是我现在是这样的话,我基本上不会轻易交朋友,但是呢,有的人我还是愿意聊啊,比如他一聊天,我就感受到他的认真,比如他认真看过我的东西。这时我肯定是愿意跟他聊的,因为他其实已经是从心里面去接受,或者说已经再去尝试着去用你的建议去做事了。还有一种人我是一定不会聊的,就是他不肯听红皂白是吧,他就给你提一个建议,比如去年我来美国啊,他说哎呀,强哥你小心点啊,美国这个枪击案很多呀,啊,校园霸凌很多呀,哒哒哒哒我当时就把他拉黑了他为什么呢?因为他心里面没希望你好啊他只是说ok那那展示自己的优势,对吧?就是说你要分清楚身边的人真的想希望你好的人他是什么人呢?就是首先他对你的这个过往呢还认真的分析过第二个呢,他对你的未来呢?他自己提供自己深深经验的这种参考是吧?从自己的经验里面总结出来一些方法,而不是说啊,我就啊看了一些社会舆论啊,我就指点江山不是这样的,那真的叫他妈胡扯蛋你知道吧?但是有这种人呢?他是没有价值观的,你跟他说什么都没有用,他只会断断取义。比如说,我身边很多山东是最多的山东人有什么特点呢?就是他不会按照逻辑或者理性来行事啊。举个例子啊,第一个你给他讲一个啊有前瞻性的东西,他会说你妈去牛逼,你是谁呀?啊?人家段永平巴菲特人家都不敢动,你怎么会?这第一个,第二个呢?他妈的他这个人呢他是这么想的啊就是嫉妒心你知道吧?就他妈的你凭什么呀?对不对?他找他的优势啊比如说我是没有大学毕业的嘛大专没有上完嘛他妈的我最起码是个普通二本三本对吧?那你一个大专生啊怎么样?他首先这种心态找他的优势他第二个呢对吧?他首先从你这个缺点里面啊再去找他的自信心就他来找你是为了刷证明存在感啊证明他今天的落魄和他没有关系他在给自己解脱这种人你干嘛给他机会呢?是不是?还有一种什么最什么恶心的就不知道自己是谁你知道吗?他听不懂别人说什么他听不懂,完全听不懂啊比如说你给他讲一个这个本的东西他不思考,对吧?你不管怎么跟他讲他都不思考这种人呢你也没办法救他你懂吗?就是你在北方你经常遇到那就是就是胡搅蛮缠不问青红皂白然后呢直接断章取义对不对?他完全不是说基于目标对吧?比如说哎,我希望唉,我希望我成为一个什么样的人他首先是基于一个目标对吧?我希望我做到什么程度他但凡基于目标的人你都可以帮他为啥呀?人家是有上进心的对吧?但有一种人他没有目标他完全是为了杀他太太他完全为了证明自己他妈有一点价值对吧?他说他存在的意义就是证明自己是对的这种人很多北方他妈有当父母的特别多比如说孩子啊,对吧?出了问题啊就是每次都重复对吧?你看我有时候我就讲啊就是一个家里面如果啊一家不管是几口人就两个孩子三个孩子是吧?孩子的很多坏习惯但是呢,你又无法改变他双方父母呢?对这个教育孩子理念不一样,一定要有先出来懂我意思吗?就是与其浪费一家人的时间,你不如浪费啊,就是就是百分之八十的人的时间例我家五口人,对吧?我经常说我说我们家里人不管谁有成就,只要有一个人有成就啊,我们的家族就没问题了。比如说我现在来到美国了,最起码啊,将来不管出现什么事我是可以啊用刀了用唉可以赞助一下对不对?大家知道当年啊我们大革命的时候啊就是唯一的这种是吧?能够往国内进美金的是哈没有避免这种啊避免这种灾难的为啥呢?这是他妈的国家的需求啊所以各位你们要明白啊就是家族里面有个人在外面,对吧?他就是一个就是一个支点这个支点呢足以让家族能够幸存下来很多人理解不了对吧?什么叫改变命运他妈的又有一个有看长远的人,其他人都给他让路懂我意思吗?很多人他不尊重人性就是大部分人都是垃圾,他说他看不到什么叫他妈的人性里面的光辉点他只是用表面的东西用他的感觉,用他有限的事业和人生来判断一个人。其实这个人都是垃圾,他没有任何价值的嘛,他就是一个寄生虫。但是呢,他这个寄生虫他不知道他用他用所谓的忙碌他用所谓的忙碌来去证明自己是对的,是吧?你有没有自己的价值那谁不会干呀?那拉屎吃饭谁不会啊穿衣服他妈的刷牙谁不会呀?你不能说你因为你刷了牙你做了饭你就认为你很有价值对不对?所以我讲的话意思是什么?就是真实的价值是你能够让别人好,而不是仅仅处于生存层面。什么叫好呢?上个台阶,对吧?你训练别人啊给别人提供正确的价值观啊正确的方法论啊正确的这种做成的这种细节路径改变别人的这个最起码的一个命运的走向这个是一个价值,对吧?你仅仅是说我看你四十多岁你只是活着那最起码跟狗没什么区别啊狗也是活着呀猫也是活着呀那狗和猫它还会照顾小孩呢所以我要讲的话就是什么?就是你要让别人的思想强大起来你说一个父母给孩子是什么呀?能给他啥呀?很多人是钱,哎呀,钱东西生不来也不太懂钱呢?它只是你的努力的结果,只是你的成就带来的一个奖励,它不是根本懂了吗?就人生在意的不是钱,就是你在思考一件事,你想的特别专业,你给别人提供价值,它是你的一个正反馈而已。它只是一个衡量你思考的标准,它不是真正的意义,它没有以前有什么意义啊?这对我来讲,钱一点意义都没有。那么我这个人又不奢侈吧?我最大的就是思考啊,我的思考我的价值能让别人带来了一个提升。那我的物价值实现了呀,我很有成就感,但是有多少人能够理解到这个层面啊,就是马斯罗说的自我实现的。所以百分之九十的人一生他都在生理和生存需求上增长,但是他认为自己的贡献很大,那这种人你跟他讲什么都白打。所以各位物以的人与群众的意识在这就是你首先你要看清楚人性,对吧?你在思考自己的人生的时候,你要看清楚哪些人是赌徒哪些人揪你你的哪些人是他妈的你的悲惨的跟现在一样,一个人跟我说一句话,我知道他思考生到什么程度,因为我他妈的最底层出来的身边底层的人是最多的。可以来讲,百分之九十九的人身边都是底层来到美国之后呢,因为你做了投资你身边有钱人越来越多,然后你知道ok很多人妈的,他这个思想真的不一样,很多人追求真的不一样,很多人的起点和视野从开始出现了结局。但是我是因为他妈的是不是运气好狗屎运能有这个机会看到这个世界,但是如果你没有呢?你首先知道随时能够让你看到世界的人。你得理解这个逻辑所以呢人和人最大的区别是什么?就是个脑袋你这下面有啥区别呀?脑袋是啥呀?就是你思考的精度是吧?我就讲我说人的脑袋它就像所谓的像素一样它有的像素呢是一亿像素有的人是一百万像素但是你今天你想拍一个精美的图片精美的视频你需要一亿像素你一百万根本就不行那一百万的人他会觉得自己差吗?他会觉得我操你能拍我也能拍你看到没有他认为大家都能拍但是它效果差别大了对不对?同样的餐厅什么米其林餐厅它就是它就是贵对吧?同样什么包那那爱马仕lv对吧?那他就是贵对吧?那那那你你去这个义乌市场以一块钱买买一大堆但是你买个lv买个爱马仕没有几万块拿来好的对吧?同样手表爱马仕爱马仕对吧?腰带是吧?法拉利汽车他给他妈吉利能一样吗?说人跟人的脑袋,他就是法拉利和吉利的区别就是很多时候呢人他为什么没有自知呢?就是越是无知的人,他越他妈的,他觉得自己是对的。他为啥?因为他没见过吗?他在有限的思考流程里面他筛不出来什么叫大东西他根本搞不定。所以兄弟们,这就是人性,你懂了吗?就是当你思考越来越深的时候,你就知道谁思考越来越浅当你越来越找到方法论的时候,你知道谁没有方法,当你身边的人越来越水平高的时候,你就慢慢的脱离了低级趣味。所以其实人走到最后一定是孤独的,就到最后你发现没有什么可交流的,你就和自己对话。所以我今天不去干这活吗?我每天和自己对话,很多人说钱,你这个还会不会交啊,我交个几把毛呀,他妈的,我身边的你去看看,你说有钱这边哪套房不是五百一千万美金,对吧?你说水平高,美国你看这个这个网球教练他都是职业的,都是打过他妈世界比赛的就是你身边都是那种专业性的人你太了解专业他没有你想象的说一蹴而就就是你越往上你越有警畏心,对吧?我不在旁边水晶湾那科比的房子八千到一亿美金对吧?你再走上三个小时到了这个阿斯特老段的房子两亿美金对不对?你再往那走走走到硅谷他妈的因为拿四万多亿美金苹果三万多亿对不对?特斯达一万多亿美金那一个大火箭发一次几千三亿美金就是你在美国你没有可能骄傲你骄傲啥呀?你无非是越来越笃定越来越肯定因为你建的东西他妈的身体太多了所以你肯定和骄傲是两码事就说你的确定性越来越强对吧?你的竞争越来越高,你赚的钱越来越多,然后你对自己的一些自信心越来越强,他和他妈交往两码事,所以这就是中国人的弊端,分不清自信和骄傲,分不清他妈的索取和价值,分不清一百万像素和一亿像素的区别,他更分不清他自己和别人的差异。他妈都是人,都是他妈的,一个脑袋里两条腿,他分不清。所以各位群啊有一天你想不到的时候,你远离你就不要去改变任何人远离他们你远离了灾难。",
  "language": "zh-CN",
  "transcript_title": "人和人最本质的区别",
  "upload_date": "2025-10-18"
}