{
  "video_id": "UOj0WDRM9Q8",
  "title": "没有自由就没有创业",
  "url": "https://www.youtube.com/watch?v=UOj0WDRM9Q8",
  "duration": 352.0,
  "view_count": 25,
  "transcript": "今天是美国的小学运动会啊,美国呢,他奉行快乐教育,很多中国的听众们说这个快乐教育会不会让小孩的学习能力下降呢?其实大概率不会啊,因为为什么呢?你看所有的那种科学家创新型的身体素质都很好。这一个小孩的领导力啊,主要取决于两个第一个呢就是他的体育运动,比如说他是篮球足球啊,这种集体项目的爱好者,那如果他没有领导力,他是没办法打好比赛的。那第二个呢,这个体育运动呢?它有助于创新,因为我是练田径的嘛,因为特别是这种人的意志力啊,这种创造力啊,克服困难的这种能力的话都是来自于体育你看他特别是突破极限的时候啊,我觉得任何一个家长啊都应该让小孩参加体育比赛,因为只有体育比赛才能够让这个人的潜力真的爆发啊,比如说你今天在国内啊,生意遇到挫折了,现在电商呢要求补碎了啊,那出海呢关税影响太大,这时候怎么办呢?你首先考虑的是怎么样怎么样去突围,而不是说一定要往外走。所以体育爱好者的好处他们就是能够突围对你像我似的啊,你看我这些年创业多年一直在一直在这个突围是吧?遇到困难突围你看小孩他跑得很开心啊只要是这个人不怕困难,基本上可以一直超越。加油,小波加油加油加油!我儿子其实我跟你讲啊,就是这种这种创造力啊,这种这种拼搏精神呢,还是这个一个人最大的财富,对啊,加油加油加油!加油加油加油,好,加油加油小波所以你看就是当这个人遇到困难的时候呢他只要是突发困难是吧?勇往直前,然后逢山开罗搭桥基本上这个人他不会差的但是呢如果遇到困难之后呢,他就开始妥协啊放弃,然后他也不可能好。所以这一波呢就真的的就是挑战人的这种创造力了,因为跨境的影响非常大,比如说你过去的存率啊,不到十个点,那你这一波你可能利润归零啊比如说你之前的时候你现在说这个是吧?你老是是吧?不开票没有银行发票这一部分利润也不赢。所以能怎么办呢?你首要考虑的就是我怎么样解决合规所以解决合规两个方向第一个方向就是差异化产品最关键的只有差异化的产品才能解决高毛利。那第二个呢就是你得想办法就往外走,所以往外走,你才解决一个问题就是不会被高额的税赋复合税给赶煤,美国现在的所得税是百分之二十一,没有增值税,有一部分征税,中国现在所得税肯定比中国美国要高很多嘛。第二个就是卷,对吧?你在美国的话能卖上价你首先你在美国,你不管是不管是什么产品,你最起码定价中国的五到七倍,费用当然也高,但是总体来讲的话,还是可以找一些低费用的渠道。所以这个也是作为一个电商人,我给大家提的建议就是互为很关键的,因为我是二零一零年做电商,后来呢?二零一四年做自主品牌,二零一五年开始做商用做研发,做定制,然后后来二零一六年做工厂和出海外外贸,二零一八年做跨境嘛,其实我觉得跨境我们最终没有像国内做这么成功,但是跨境打开一个渠道,你的资金渠道解决了。第二个就是你的创新逻辑解决了啊,最关键的是,因为你了解了全球市场之后呢,你就不局限了,这个呢也是我给所有的电商兄弟聊的,就是你的思维不要受限对吧,电商的核心是这样的思维永远不要受限,加油加油,对,所以所以如果说你今天你你在创业路上呢受到这种压力之后呢,你眼睛只要往外看,不要往里看啊这个呢也是我给大家分享,就是你不要把效率作为解决问题的唯一标准对吧?效率呢?它只能解决掉在好的时候更好,但是效率永远解决不了差的时候变好的问题。所以我也希望电商记住这句话对你对内逼没有用的,比如说原来一个员工,他工作十个小时,他不可能工作二十个小时。但是呢,如果说你能让这个赚钱是吧?他可以自发的工作二十小时,所以这个呢也是做老板一定要明白的,不要把精力过多的用到员工身上,因为员工他只能解决效率问题,但是效率不解决利润问题毛利是靠的是差异化和创新。所以说你能想明白这句话之后呢,你的精力就用到自己身上,是吧?一个是提升自己的能力啊。第二个呢,你可以出去看一看,这个很关键,因为老板都很忙,跨境电商国内电商天天处理琐事啊,一天千方万单。但是呢,你的精力如果说老是盯着内部不往外看的话,你是永远找不到解决方案的。所以呢就是一旦你抬头看天对吧?然后呢?深入思考,然后呢,把思考和创新作为一个突破口,而不是把苦干,然后效率做突破口的时候,你的方法会越来越多,这个呢也是我这些年呢一个深深的体会,因为我做代理商的时候完全是批效率,但是呢我自从做了品牌商之后呢,我完全凭思考,自从做了投资之后呢,我是一点活都不干了。但是呢,自从我做了投资啊,我的收益呢都是指数级的增长,那我一个人创造的价值可能比高峰时候收买人还要多。那为什么能够有这种机会的原因在于说我想明白了,就是一定是创新解决一切,而不是玩命解决一切在正确方向上努力,远远比错误的方向努力效果好得多。",
  "language": "zh-CN",
  "transcript_title": "没有自由就没有创业",
  "upload_date": "2025-10-29"
}