{
  "video_id": "vY3bkKQS9Bo",
  "title": "投资要躺着赚钱",
  "url": "https://www.youtube.com/watch?v=vY3bkKQS9Bo",
  "duration": 527.0,
  "view_count": 72,
  "transcript": "在随手教会的一个大堂旁边,一边思考投资,一边给群里兄弟回复问题,一边研究潜力股。最近呢?很多兄弟啊,他说权哥你看你老是讲白酒啊,说这个啊,讲科技呀,你老是看好美股科技,不看好中国科技,你这个思维是不是错过一个牛市啊?呃很有意思啊其实我创业了十五年啊投资呢时间并不长呃投资的话总共满打满算的也就是五年多吧因为我一九年五月份才开户嘛专门研究是二二年呃开始分享投资的时候开始研究其实在一九年到二二年我是并没有花时间在投资上的为什么?因为我是创业者嘛我公司好几百个人我还有工厂我根本就没有时间研究投资啊我真的研究投资就是二二年六月份开始因为我想分享投资嘛因为我也赚了很多钱嘛虽然说我没有专门的去研究,但是我一九年赚了五百万左右二零年赚了两千万左右然后呢接下来呢就是二一年呢呃差不多高点抛掉了拼多多还有有尾的话我都是十倍股啊,只不过是我最后赚了八倍跑了,那后来呢就是这两年也赚了很多钱嘛,今年肯定是赚大了嘛,今年是因为美股赚了几个大钱啊,一个是一些里面的小盘,对吧,然后呢苹果谷歌拼多多主要原因是因为我在来美国的时候,我是把之前的盈利清仓了,躲过了一个暴跌,还慢慢加进来,所以这两波呢就是运气的问题啊,一九年二零年是运气的问题,赚了几千万,今年是运气的问题,因为来美国要卖掉他,要不然的话就要交高额的所得税嘛,因为你在美国的话你是这样的你你在落地美国之前你必须把你的盈利清仓对吧?那我当时清仓的时候正好赶上那个三月份的时候那一波暴跌嘛所以说我就我就躲过了暴跌赶上了大涨这是我今年真的赚了一个不错的收益的原因就是运气那还有一点就是关于交易啊就是我的投资风格呢和大部分人不一样你看在这个赚大钱的都是一些博弈者啊,就是擅长研究政策研究这个主线啊,研究这个散户的情绪。我说难听就是割韭菜,对,他只不过是把别人口袋的钱呃装到自己口袋了。那第二个呢,他把未来的十年的预期一次拿走了,那就像我们的房地产一模一样。房地产为什么这南线难受呀?因为他就相当于是一零年到二零年之间,把那个未来的二零年到四零年的钱全部都拿走了,所以这两年买的人就很难受。所以你今天入中中国科技的你未来十年会非常难受。但是呢,你上半年和去年买的人你你说你拿走了未来十年的利润嘛那你就把现在接盘人的钱全部赚走了但是我不是啊我是一个价投的逻辑就是我只看它的价值只在低估的时候买入对其实我的逻辑呢就是格雷厄姆啊格莱厄姆加上这个彼得印奇啊加上费雪就是这些大概大师的综合吧啊加上巴菲特呃低估成长啊加空间反转这是我的逻辑对我还有一点就是算这个资本回报率我从来不去轻易的做技术做交易的原因在于说第一呢我觉得那个是没有沉淀性第二个呢我研究那个事对我没有什么好处,对吧?因为我的逻辑是这样我要躺着赚钱啊就像我现在躺在这个啊教会啊我就躺在这个教会的沙发上对吧?你可以看一下啊我在那躺着对啊躺在沙发上呢就是呃一边思考啊一边回声这个问题啊一边看着我帐户的这个突飞猛进那这个逻辑是什么呢?就是我是发掘权力的逻辑是吧?我这严重低于那家的买入然后严重高于那家人卖出但是呢我不是循环交易所以我的逻辑呢就是发掘分享然后呢?反复循环那实际上来讲你需要一个洞察力嘛但是为什么我就不喜欢轻易的交易或者赚别人的钱或者透支未来的钱呢?因为那个钱它是短期的对吧?你需要精神高度紧张是吧?你需要这个八面玲珑啊这个耳听耳观六目就是眼观六目耳听八方大概这个意思吧,就是这个过程就是来讲它是一个零和游戏这种零和游戏的事我是坚决不干了啊因为说白了,巴菲特讲过他说如果你已经有一个亿了哈哈你你就付一次就行了是吧?如果别人给你一个子弹啊给你一把手枪里面有一百个子弹啊有一有九十九个哑弹是吧?你只要对着脑门开一枪然后你只要不使你再拿走一个亿但是呢我已经有这么多钱我花不完了我干嘛要去冒那个险呢?所以这就是我觉得巴菲特的这个逻辑啊人只要付一次就够了是吧?我在国内创业啊,一五年就实现财务自由了,但是我还是非常拼命的去开工厂啊,非常拼命地去啊这个扩大项目啊我到了二零啊一八一九年的时候,我当时已经做了我当时有二十五个高管直接给我汇报啊兄弟们,你知道当时把我累成啥样吗?二十五个高管呀,他们就是不同的品类啊不同的工厂的啊当时家电手机啊数码是吧?啊日用百货啊厨房我跟你讲啊我横跨了十几个行业我在一八年到二二年我二零年的时候你知道把我累成什么样啊?我头发全白了这是我自找的你知道吗?就是我完全自找的为什么当时这么想呢?就是我已经付了一次了,对吧?我一五年财务自由其实我完全可以舒舒服服的守着就行了但是我不这么想我还要去做大啊我五个亿啊我做了八个亿啊一千做八个亿我还要做二十个亿啊我一七年在公司年会上我说我们要三年做二十个亿那为了做二十个亿我我把投票搞白了有必要吗?那实际上你不但没有做到二十个亿你还啊这个啊工厂一扩大规模啊应付款几千万收不回来对吧?工厂来回的搬家啊然后呢造成几千万的损失然后呢这个项目亏损啊然后无论是跨境亏损然后包括直播亏损他的一系列的亏损其实损失了大几千万啊七八千万你还不如说老老实守着不折腾。所以呢,我从一八年经历过这个痛苦之后,我就发现人一定想明白在干你想明白,千万不要轻易的去去干。所以说我在二二年啊,就是移民通过啊,包括今年来到美国之后呢我的整个投资思考就非常清楚就是一定不要瞎折腾对吧?你已经有钱了,对吧?你已经完全可以躺着赚钱了你没有必要去冒那些不该冒的风险对吧?严重低估稳稳担不赔啊十年回本其实呢你一旦思考你的钱赚得非常多我跟大家讲就是我的收益率其实我我我你看那些炒短线的啊这些玩政策的他也未必比我们的收益率高。为啥?因为我们年化很很均匀,然后每年都在赚钱,知道吗?所以呢,这个创业呢对我的影响非常非常大。自从这个一八年到二二年这几年经历了这种创业的这种痛苦啊,包括啊这种这种决策的失误,然后到今天我的投资风格就是非常理性,所以你你你不会看到我的亏,对吧?就是我可能赚得很慢啊,赚得没有那么快不多。但是呢,亏的概率很小,就是我的保证是说这个事干了不能亏啊这个事可能会亏我就不干很多人说你这样没有想像力我需要什么想象力啊那我现在已经是这么舒服的状态我想啥呀对不对啊?我又不是说一定要买飞机是吧?一定要买这个油轮是吧?你其实来讲你已经是过上了那种是吧?在在美国也属于前五的生活方式了那这个时候你还想去干吗?你还要跟老段一样每天晚上干一瓶五万美金的罗曼尼地呀啊开个八五零花个两两亿三亿五亿美金是吧?非要住个两亿美金的豪宅没必要呀那我现在在教会那人家这个修这个教会人家花了可能不止这个五亿美金呀对吧?那你在这个地方随便啊连个人都没有那你就是自己享有嘛你天天在沙滩上一躺对吧?这边有吃有喝有水那你很好谈呀这么好的环境最好你家旁边还有海对吧?水晶湾公园你随便对吧?现在来讲我觉得这个人那你只要是想明白了一旦是开窍了对吧?你会非常舒服的赚钱我就我就分享这个投资的逻辑是什么呢?就是你要非常舒服是吧?你要知道真正的富裕的人是什么样子的而不是说急于赚快钱的人是什么样子的赚快钱不是能力赚快钱他会吐回去但是呢舒服的像巴菲特一样每年交百分之二十对吧?这叫能力像老段一样对吧?人家打的高尔夫还赚了一百亿美金这叫能力而那种真正的零和博弈啊短期利益呀哈然后呢?这个尔虞我诈呀对吧?然后急功近利啊啊只争朝夕啊这些他是非常伤害你的内心的非常伤害你的情感的所以呢兄弟们啊在我看来呢做这个事啊想长远对吧?想明白再干啊想明白想不明白不干啊就说的啊就是人只需要付一次就够了啊然后王格说的哈如果你知道你会死在哪里永远不要去那个地方",
  "language": "zh-CN",
  "transcript_title": "投资要躺着赚钱"
}