{
  "video_id": "w95CEQLdyTU",
  "title": "一个人的认知跟苦难成正比",
  "url": "https://www.youtube.com/watch?v=w95CEQLdyTU",
  "duration": 668.0,
  "view_count": 59,
  "transcript": "著名的作家巴金说了一句话,他说当你深入了解这片土地上的人,你会发现他们的认知对得起他们的苦难,实际上这个也是我在山东这么多年。后面很想着去讲一些自己的感悟,也写了很多年的文章,也试图呢讲自己的很多的想法,但是实际上我还是放弃了。虽然说我现在还在分享啊,我也不仅是说某个平台啊,其实呢,总有一些人他是无辜的嘛总有一些人他有认知,但是他没有方法论他也不一定像我一样能够真正这么坚持走出来那认知和苦难为什么是必然的关系呢?这个也是段永平曾经说的,他说每个人最终成为他本该成为的人,一个人的朝圣里面也是这么讲的嘛。那为什么很多人他就无法理解事实这是自古以来已经在重复了很多年的故事,就是很多人他不愿意去认真地看或认真地思考。其实我也没有必要去讲很多,因为对我来讲都是好事嘛。我肯定希望然后我们那边越来越好嘛,因为我还有公司,还有团队,还有很多人在那边,但是并不是说你你想好就能好,也不是说你不想好就不好这个原因在于说你究竟怎么想怎么看或者怎么想这是很关键的就像我最终越来越好的原因是因为在选择上还是下了功夫嘛,因为每次遇到挫折的时候,我总是在想是什么导致了这个挫折的出现是不是我的问题。那我当我发现这个事不是我的问题的时候我想为什么要用结果来惩罚我明明是我做对了,但是结果是错的那我肯定不希望每一次我的努力白费嘛。实际上,正是因为这些思想我才走出来的,因为很多人就是守取者嘛,他就希望有创造者去买单,无论是我创业还是我成长过程里面无数多的人都这样,他是一个收取者,他是一个寄生虫,他是一个没有创造价值的啊,就是没有价值的那种也可以叫寄生虫,也可以叫受学者,但是他总是想得到的更多,那这种人你是一定不要让他得逞的,因为你是有能量的有限的能量和资源对吧?你给了他,你没法给更多和你家一样的人,所以这个也是我那年悟出的一个道理。但是是我后来为什么没事啊搬家越搬越好,然后每次能够上到台阶的原因。实际上很多人他没有见过世界,或者说他不知道世界是什么样子的,那别人给他讲的是这就是世界,他也给自己暗示说这就是世界,他从他的看到的东西里面他就去判断,所以他把下一代给害了。所以实际上我很多时候我在讲那个我的感悟的时候,我就希望说你你可以就这样对吧?烂了烂到底了,但是你还要希望你的下一代要好一点,对,这个是我一直想对啊,坚持直播也好,坚持写文章也好啊,坚持分享投资也好,一直的一个理念就是对吧,我们可能就这样烂人一个,或者说没什么前途,但是中国人是无辜的,对吧?因为他们没有经历过这个社会的洗礼,他们也没有太多的好的机会,但是呢,总是要给他们一个机会吧,就像前人栽树,后人乘凉对吧?啊,你总要别人能够有一些发挥的空间嘛。但是很多人不考虑别人,对吧?只考虑自己这一代人就这样玩完了,就像地下的煤一样挖挖卖拉倒不考虑未来自己耍完了也就这样了。所以很多父母很支持说我们不考虑未来不考虑下一代我们不考虑别人是吧?下一代有自己的方法,对吧?用时间来解决吧。对,这就是一个非常自私的想法。实际上你可以看一下美国的开创开国元勋,创业元老,无论华盛顿,无论无论富兰克林还是这些很牛逼的人,当时他们在做这些机制的时候,他们是怎么样,是吧?像华盛顿他们怎么样?对吧?丢掉这些兵权,然后采用这种轮班制的这些呢都是一个伟大和文明必然的一个结果。其实呢,我自己创业这么多年呢,其实我很多时候我也想搞这个民主集中制啊,就是我想把企业啊就大家做共同决策啊之类的,但实际上呢,我后来失败了对其实来讲,这也是我唯一的一个创业的遗憾嘛就是我中间我一直说啊,我希望这个企业能成为大家的对吧?然后做股份的改造也好然后做这个轮岗机制也好,包括做各种分红机制也好,失败的根源,其实并不是这些人,他们,他们怎么样,其实就是专业性不足。这也是我经常给这个山东的这些大学生讲嘛,就是你想提供专业性,你只有在一个专业的环境下,他才能够专业,对吧?那你在一个商业不文明的地方,你是永远无法专业的,这个也是给很多人分享,是说也许不是你的错是吧?环境本身也许就很难让你做对,那这个也是我创业这么多年,最后想做民主集中制解决不了的问题,是因为那你总是缺一个岗位,无论产品经理,供应链经理呀,还是质检经理,甚至来讲一个真正的管理者,但你没有这个人,对吧?没有这个人或者没有合适的人的时候,你再怎么去民主,他总是解决不了问题的。对吧?像一个企业一样对吧?你做事的人总是缺少的,那你再管也北大管理的本身就是还是希望把事做好嘛,把结果达成嘛。但是把结果达成的前提是这个岗位上专业的人必须要有实际上在山东的话,其实我可以肯定地讲我们教育出来的这些人百分之九十九吧,应该来讲,他们嗯,也只能是吃点喝点对他们没有太多的价值,也就是说,百分之九十的人其实没有价值的,就是再说难听点。嗯,在这个社会上,他真正创造价值的前提是因为你要有独立思考能力,独立的人格,独立的决策,独立的判断力,然后你才能够创造价值。但是大部分人他是没办法有价值,因为他没有任何的独立的东西,所以它只能是依附,只能是傀儡,只能是有了,才能让他得到。所以呢,这注定了是一个不好的结果。这个呢也是我就经常想我说大部分企业是一定要缩小,而不是做大的原因就是人海战术这个这个这个事儿其实在几年前应该在五六年前就失灵了对你只要是创业者,你必须要扫而精对吧?除非说你团队里全是人才都是创造者,然后大家都是互补的,对吧?互补的然后创造的然后每个人都能围绕结果发挥自己的能力的其他的其实都没有价值。为什么?因为没有了,就像你没有订单你怎么做?你还是生意不好对吧?就像前两天我们会员群的一个做鞋的女老板一年做五个亿然后他最大的能力就是接单对吧?他总能接到几百万几百万双鞋对吧?他有订单,所以他要给到内地的一些没有订单的工厂是吧?那些工厂给他很便宜的价格本来是美国客户砍单一双鞋要便宜两美金,他自己工厂根本做不到这个价格,但是内陆很多工厂是完全没有订单的,亏钱也愿意给他做,还要垫资,所以把那些给客户便宜的订单全部给到了这些内地的工厂,内地工厂有活了可能没挣钱,养猪工人嘛。实际上这个事就是相当于说美国的关税,最后买单的全是中国的工厂,实际上来讲,他们但凡提压价,最后中国供应商都答应了。所以这个也是给大家讲是说做下游永远没有出路,做执行永远没有出路。对你要真的创下,你去做创造做品牌是做渠道开发做消费者调研,然后做这些能够提成毛利的或者提成周转的一些活执行最多是有的时候才能执行没有的怎么执行?那再说了,这个世界上执行力最高的是谁啊?那就是aiai的话绝对不折不扣地执行二十四小时执行这也是讲的,就是你是一个执行长的时候,你要学会去思考,你要学会去创造,而不是说你认为执行就是一切执行力,其实不是真话,而是说你有把结果做成的能力,而且必须做成的那种标准都要执行力。实际上这也是我创业这么多年,我就发现了,大部分人其实是没有执行力的,他只是有想法,仅此而已。所以,我也想给很多老板讲,就是呃还是眼光要往大的方向去看,当然这是我个人的建议。当然很多人呢不认同其实我也无所谓嘛,因为他们和我本来不是一个人,我只是讲说我作为一个普通人,我去怎么样看到世界以及怎么样越来越好的然后也只能做到一个锦张添花的事。当然有些人他不愿意面对现实,那是没办法的就是那最终教训或者说结果呢或者他自己体验这种痛苦吧那个时候讲也没有用就像小米一样我一直在讲我说小米这种商业模式一定走不通,对吧?雷老板这个ap是最后一定会反噬因为贪多便宜最后买了小米最后也会因为占不到便宜痛恨小米痛恨雷军实际上这半年过去和我说的一模一样。但是当时那些人呢他会承认吗?不会的他们还会相信下一个谁他们还会去继续欺骗自己他们继续继续地去说我天天坐坐进观天然后沾沾自喜这就是人性,所以他不在我们的探讨范围之内,而且呢,我们也不是一路人嘛,所以这个也是我自己谈人性的时候,总是看到这么多的人,因为总是有好人嘛,对吧?虽然百分之八九十的人,七八十的人都是很平庸,然后一辈子碌碌无为的,但是总有那么百分之五到十的人是有想法,但是不知道怎么做到的,那这个时候你该怎么办呢?你就不要让他们再去依附于你或者说继续养很多寄生虫了,对吧?你可以不要用别人的错误来惩罚自己嘛。这也是我每一次转型成功的原因。我经常讲我说每次我走过一座桥,一扭头桥断了,而我正好安然过来,那原因就是因为我很清楚那阶段性的寄生虫,我也没有办法消不掉,但是一旦我有机会,我会不鸣得已,一鸣惊人嘛,所以顺利地就走出了这些寄生虫的包围圈嘛。所以我更多的讲给那些有识之士讲,对吧?那如果你也遇到同样困惑的话,你应该是怎么去思考这个问题,然后你才去做,因为有其事必有其情嘛,你连这个正确的想法都没有,你不可能把事做正确。那所以呢,困惑本身很多时候不一定是自己的问题,然后你跳出来问题看问题,站到未来看当下,然后你一定会找到答案的。所以呢,有些话能听懂的,你就听不爱听,其实和我也没什么关系嘛,但是我还是希望更多的人能看到未来。",
  "language": "zh-CN",
  "transcript_title": "一个人的认知跟苦难成正比",
  "upload_date": "2025-10-28"
}