{
  "video_id": "wBYsuWtJDcw",
  "title": "远离价值观不一致的人",
  "url": "https://www.youtube.com/watch?v=wBYsuWtJDcw",
  "duration": 681.0,
  "view_count": 55,
  "transcript": "做投资,这几年应该是我进步最快的几年啊。呃,如果把我创业这十五年分为两个阶段,第一个阶段呢,就是二零一零年到二零一五年那段时间进步非常快,因为我基本上没得选嘛,就是每天呃疲于奔命啊从这个开始做创货商啊做经销商做代理商啊后来做品牌后来做工厂就每天都在干自己不擅长的事都是现学呃现做,然后效果很好嘛就是从这个呃一零年的时候到一五年我基本上把生意里面的所有环节全部摸了一遍啊,就是基本上是从产品开发到渠道建设到团队招训培训绩效考核到公司的整个呃资金周转然后回报率因为那五年呢?其实应该说心无旁骛,完全是没有打扰的状态,也是我进步最快的几年中间呢,一六年到二二年的几年,其实都是在原地徘徊。主要原因是什么呢?因为公司人多嘛。但是你过去的打法呢?在遇到这种流流量红利消失包括渠道红利消失之后呢打法也失效了所以那几年呢基本上就是陷于疲于奔命就是虽然说还在增长是吧?一年还能做个七八个亿,但是内心是很痛苦的因为你知道这个事做得非常不舒服,对吧?因为你是一直陷于这种人性的复杂的这种交流之中嘛所以那几年呃是机械的干是人没有成长但唯一的好处是什么呢?就是让我能够今天再来看人性的时候比当时啊要效果好得多是吧?就像现在你你让我去看一个人我可能啊一一眼就知道他是什么人他是怎么想的,对吧?他能带来啊最终的结果是什么样子的都能看出来啊只不过现在呢和以前不一样以前有时候发脾气你知道吗?就比如说啊一七年一八年他遇到丑陋的人性以后整个人呢就容易失控啊现在呃我每天看到后台留言里面很多无脑的人在那里拍其实对我来讲一点都不会在乎因为无所谓嘛对吧?早就过了那个阶段了你觉得你知道这个人他是个垃圾连睁眼都不会看他一眼说句话都感觉是吧浪费自己的时间是那种心都不会动了但是呢你之前不行啊之前的时候你比如说这个还是要受群众影响的对所以现在你看一个人撑到最快的一定是专注的时候就是跑步的时候但是一旦你啊,就是分散经历啊像国内很多时候你做个老板对吧?今天有人给你汇报啊,明天有人找你啊后天呢就是各种各样的这种乱七八糟的事会让一个人就是随着这种波动状态就新呢一旦波动起来,他也是投资的大计嘛。为什么我这两年进步特别快呢?主要还是思考是吧?主要还是思考因为这两年你在看到一些东西的时候呢你能够静下心来啊可能要花很长时间想一个问题你之前可能就是快乐打乱嘛啊比如说那时候一七一八一九年那个时候啊公司到处都是危机对吧?你为了这个解决下一个问题啊这个问题呢?可能就三下五错就砍掉了对吧?和他的沟通也好,开发产品也好啊处理各种各样的关系也好啊包括呢对未来的规划也好就没有一个做到点上的对吧?你就一直是疲于奔命一直想扩大达一直是还没想明白这一个就开始进行下一个了。所以你这个人当你处于这种这种焦虑啊或者说状态的时候是一定不能做决策的。所以你要现在作为国内的创业者啊啊,包括做投资的其实你主要的原因是你的心一定要静下来,要远离这个人多的地方,特别是什么,你在国内啊,因为大家都是离得很近,鱼龙混杂,所以你难免会受到别人的影响,所以你一定要找到一个平心静气的地方,比如我在美国啊,我是这样的哈,就是我每天要找一个不同的场景,今天我在那个社教会啊,我在这边呢就就就拍视频啊,思考啊,然后回我们会员的信息啊那这边的环境呢?就让我心很静,那我就定期呢会来这个地方啊。再比如说我有时候去海边那海边呢,也会让我心很静啊比如说我去爬山啊,上午呢带着小孩爬山嘛,爬了几个小时。所以呢,当你处于这种心特别静的地方的时候,你的效率是非常高的。所以我觉得特别重点以后啊,很多事呢,你也没有必要跟不如你的人交流,对你何不如你交流除了这个啊,有一些共鸣啊,唉声叹气啊,或者是有一些心理安慰,对姐姐的事没有任何的好处,你看我有时候拍视频的时候,我看到那个评论里面那些留言,然后有时候知道啊,这个人怎么想的,对吧,昨天晚上也是一个会员啊,在美国的单身妈妈嘛,看了我的视频啊,就是啊女人强势家庭灾难啊,就这一个视频,很多的这个会员给我留言,都是那些女强人啊,说权哥。啊你是不是这个啊对这个强势的女人有偏见啊啊他跟我说他们为什么强势的原因啊,就是如果说啊不强势活不下来呀,其实我很能理解他说这话说的是没有错的,就像我在二零一零一六一七一八年遇到的问题一模一样,那个时候我也很强势我我总是说我说如果说我泄一口气啊,生一口气,我们公司就要垮掉了。实际上我后来真的泄气躺平以后垮了吗?没有,反而我赚的钱更多了你看为什么我在一六一七八年我会有这种感悟,我说呃如果我躺下了这个公司就完蛋了呢?就那个时候,因为我一直用这个事方法做事,就是我一直是用这个强势的方法得到的结果。但是呢,我从来没有想过说,如果我不强势对吧,我用另外一种方法,我可以得到更好的结果,那个时候你的心是完全没办法,对吧,换位思考的,你就说在二零一零一六一七一八年,其实我是非常痛苦的,但我一直就这个人性,我你说为什么有时候说话很难听啊,我说那个时候我我我觉得。你越是被人性给包围,越是被人性给反噬,你反而越离不开这种人性,就这个人很奇怪的你知道吗?当我今天我完全放下来的时候,你看我啥时候就留我人性,我每天留言,哎呀,你知道有些人速度有多差啊,满口污言秽语,满口辱骂太多了,知道吗?但是呢,正是因为他们这些留言,你你你才知道你离开是对的,因为他们越是这样留言,你越是开心,哇,你说你觉得是真的对的,你越在美国感到开心,为啥呢?因为你知道如果啊当初我是这么想的话,那我今天不是这种状态,对我在一六到二二年是没有这种想法的,但我今天我是这样,我看到后台的那种短视的啊,那种变态的啊,那种义和团式的那种。各种各样的这种偏激的,那我越发感觉到人就一定要去个好的地方。我正是因为远离这些人,我今天才有状态嘛你看我赚钱赚的越来越快,赚钱赚的越来越多。我一点不夸张讲我现在一个人创造的价值比我在巅峰时刻创造的还要多投资收益很好,对吧?在美国生意做得很好,然后人的心态很好,然后呢对吧?这个为人处事各方面其实不谈根本不需要去考虑所有人都是都想认识你所有人都想跟你建立一种关联所以说你看这就是核心呀那我做的时候我什么都没做我比以前做的事少多了。我在二零一五到二零二二年我做了多少事?我一天工作二十多个小时呀真的是这样的我有时候讲我说既当既当爹又当妈又当孙子这是真的在那个时候做的但是有什么好处吗?没有大家都很累我很累啊大家都很累但是现在为什么我不累了呢?因为我很清楚我通过观察来解决所有问题,就是我现在看任何人,我一看哎,这个人价值观和我不一路我连给他一句话都不会说的对一分钟都不会浪费。我一看哎,我们不是一路人拜拜但是有的人呢,我一看哎,这个人绝对是啊值得去交流一下,那我就给他深入交流。所以现在我从一百个里面选一个就像我做投资一样是吧?我原来说我不会拒绝对吧?我从一百个里面可能要选二十个三十个但是那十九个人肯定不是和你不是一路人那现在呢?我从一百个人选一个,那这一个肯定是你想好了的呀就是我现在就这样我宁可抽出机会我也不会浪费时间是如果你今天你在国内做企业,你要去这么思考问题就是你宁可抽出机会我宁可我不要我不赚那个钱啊我不认识这个人,我也不要让自己陷进去你只有这样你才会有物理的隔离知道吗?所以说很多时候你看人为什么年龄越大啊你变得越来越啊越来越来越冷漠啊越来越唉越越来越愿意独处啊越来愿意思考啊其实你的快乐就是他人经地狱对吧?你你看看哲学就知道了就大部分不是大部分百分百的烦恼都是人带来的那我为什么我我现在啊就带着狗出来呀就是你和狗在一块儿是没有烦恼的你和人在一块有烦恼你狗在有什么烦恼呀?他不会去吃点喝点对吧?玩一玩那人不是的人呢他是千里万化你特别像国内那种情绪对立啊有时候看到让人窒息啊真的我有时候看到那种国内对立的情面我觉得哇,你这个太太不健康了,知道吗?就太不健康你就想嘛哈就是什么样的这个国家和民族他能把这个男女的这种对立到了这种程度,他简直很可怕,你知道吗?就大家就觉得每个人都很自私的吧,每个人都会都会这样的像昨天那个啊会员的一个一个女强人跟我讲她说唉,我为什么要成就男人是吧?我成就自己不就行了吗?你看这句话本身就有问题那什么叫成就啊?你有能力你就成就自己嘛你没有能力才会去才会互相抱团嘛对吧?你像我这个我需要谁啊?对不对?我一个人一部手机应该做一个亿赚一个亿都没问题啊兄弟们已经赚到了对不对?对不对?我一个人带三四百个人的时候我也能做八个亿我也能赚一个亿但是你说我一个人带四百个对吧?然后做八个亿赚一个亿和我一个人一部手机赚一个亿哪个季度含量高。那如果说我带四百个人的时候我说我有能力赚一个亿别人那四百人黑心吗?不信的就像我在公司的时候我说产品开发的核心渠道开发的核心是吧?我说这个事呢你你你们不具备这个能力你们一定将来会很吃亏的实际上团队会认吗?团队不会认他就说运营是核心,对吧?没有我的运营,你怎么可能有八个亿啊?你看没有你在和国内的那些山东的团队聊这个问题的时候,他在下意识里面认为他很重要他不会认为说ok那那其实呢这个生意他是有啊七八个环节,但是前面的啊产品渠道还有这个对吧?你这个平台和品牌沟通是最重要的一个因素占了利润百分之八九十你把这个解决以后,剩下的你就是锦张添花,但你的产品和你的渠道解决不了,你都是雪中送炭,其他都解决不了问题。但是呢,没有人会认为说我要跟着老板学好团队开发学好这个渠道开拓,学好这种资源的获取,还有资源意识。其实国内团队是没有的,但是他后来出家公司一碌碌围的时候,他才发现老板说的对的,但那个时候谁谁还会给你机会,没人给你机会了。所以实际上这个时候大部分人,他的思维方式永远停留在自己的一个误区里面,就是啊,就是非多即少,非黑即白零和博弈。这就是为什么我每次发视频的时候,我说如果这个人脑海里面他是一根筋,他只有一种思维方式,他是一个单一的和线性思维,你最好不要跟他交流因为他吃的亏还不够多,但是他吃亏再多也没有用。所以说这个人呢,必须是一个复杂的社会,说为什么这个百分之九十九的人其实没有任何意义,他甚至还不如一个动物会聪明一点啊,就是他会陷入他自己的情感的误区。所以我跟大家讲啊,就是你想赚大钱啊,你要摆脱人性的纠纷,是吧?你想让自己至于自娱自乐应该讲自得其乐的话,你首先要明白,就是人脑海里面你浮现出什么画面,你能够感知到什么?这才是你决策的根源就是你的意识就一切听众们创业者们我主要讲给创业者听的你们听明白的话这话对你会非常非常大的",
  "language": "zh-CN",
  "transcript_title": "远离价值观不一致的人",
  "upload_date": "2025-10-11"
}