{
  "video_id": "wgHtibkbq0Y",
  "title": "理解了时间的价值就理解了生命价值",
  "url": "https://www.youtube.com/watch?v=wgHtibkbq0Y",
  "duration": 523.0,
  "view_count": 46,
  "transcript": "几个小时吧,天太热了,稍微休息一会儿,就想起小时候种地的时候,那个时候呢就是没有那种极限嘛。然后父母呢?也带着孩子们呢就下地铲草拔草妈的那个天啊热到什么程度啊?我觉得夏天基本上三十五到四十度是吧?你在这个玉米的这种啊比人还高是吧?然后呢比这个比这个密不透风的这种环境下高温四十度拔草其实我老家很多人呢,那时候没有健康意识嘛啊,人民也不值钱然后把命都搭上了我记得有的是因为中暑然后热死的还有那种夏天打农药然后那个农药渗入到皮肤里面因为没有口罩没有防护措施,然后被毒死的是吧?还有这种哎呀,反正就是吃得太咸,喝了酒太差,活活烧死的,然后就他们喝那种很劣质的酒,然后还大口的抽烟就活活烧死了。其实老家那时候命非常不值钱,我给大家讲就是几百块钱一个人命真的就这样,知道吗?就是我我每次想起来就是我们那个小时候的经历,我就想他妈的是什么样的民族,他受这么多的冤屈,对不对?拿自己的命开玩笑,他完全没有体现过这个世界多么美好但是你怪他吗?其实我今天我想起来我小时候受到的那些经历,我其实我不恨任何人,真的就是我没有任何的怨恨,我只是说评判一件事,就是大家有没有必要那么选对吧,这个世界有很大很多美好的东西,所以你可以选一个特别好的,你没有必要说你再重复过去那种生活方式,真的是这样的,就是就是什么概念,就是现在中国其实很厉害,对吧,你最起码你在世界排第二名嘛,很稳定。对吧?你在广东、浙江啊,很多地方,其实他就是不缺这种赚钱的机会,对吧?你去这种南方,你去任何一个城市,它都可能比在北方,在那种文化下要好得多,因为有些文化,他真的不把人当回事,他真的讲的灭绝人性其实你在那个地方久了,你可能不知道但是我现在看人我还看得比较准嘛有没有人性从他说话里面我能感觉得到一个最出来的也就是希望希望你好嘛对吧?他很多时候他不希望你好他比方说你要这样你那样他只是为他自私的想法他只是想他要这样他要那样他只是换了一个语气其实你要观察生活里面这些人你知道吗?所以为什么我说这个儒家文化这玩意儿不是什么值得深入学习的东西呢?就是就是大家想吧那为什么这个孔林孔庙你去看那个碑干成五节十节就是不管谁上台之前先反恐对吧?上台之后尊孔都是这样吗?所以你就明白大家都是把这个东西当成一个工具,而不是当成一个信念。所以你这样的话,你怎么可能在里面的人他会活得比较开心呢?这个也是我讲我说我们最底层的老百姓其实很多时候他他没有体现过什么叫人生啊,所以他没有填到什么叫尊重啊,但是他这个习惯好了以后,他变成了逆来顺受,就是打断啊,他的腿,给他一张拐杖,然后说你看我对你多好,他信以为真,各位,这是真实的知道吗?所以我就讲我说。唉,但是呢,每个人呢,你讲命嘛,他也不能完全讲命,就有时候有一扇窗,比如说你现在网络这么发达,对吧,你通过网络学习呗,对不对?你不能抖音,快手啊,视频上都有很多好东西,对吧,你去学呗。你说语言似的你看我我母亲都六十多岁啊快七十了她现在也会打字了啊原来都不识字她为了这个看看这个快手啊给给儿子们发信息打字打得挺好对吧?虽然你这个东西你就学就完了是吧?你反正这个时代它是一个互联网时代,对吧?你你也你也别说你受什么影响你就一条你又没有上进心对吧?你愿不愿意学对吧?你你想不想变好,对吧?你有没有强烈的变好的欲望你只要有现学,各位你就看我这些年我他妈的谁教我呀,各位,你像我我在山东,山东是没有产业链的,我现在做啥东西都是现学的好不好,对吧?我原来做天下都不代理商就发产业的后来做电商你不得现学吗?对吧?你做产品开发不得现学吗?对吧?你做工厂不得现学吗?是吧?你后来做做环境你不现学吗?做抖音不现学吗?但凡不现学的都失败了你看为啥我这个工厂到后面亏了钱呀你产品开发你是吧?你很多生产细节工业你还是没有那么专业你不就亏了吗?啊管管理工人跟管理大学生不一样呀对吧?你比如后来你做这个直播电商,那你不懂啊你不就亏了吗?你这都跨境啊你不够专业你不就亏了吗?是不是你规则都不了解,你不亏了吗?后来就是啊就跨界做这个啊高朋保鲜盒啊做这个啊做这个呃机器人是吧?做这个喷剂你你你不熟是吧?你对它的成分啊你对它的未来的这个行业的生命周期你不了解你不就亏了吗?所以很多时候但还是他妈结果不好的,都是因为我们学得不够多。所以你看我现在我现在给他们分析股票,我妈都现学我一天轻松阅读他妈几十百万万字。你想想我一小时看十万字,就这种速度高强度去看,每天回答几百个问题,你想想不是现学吗?几千个会员是吧?加上抖音的几万个,那每天几百上千个问题,你要给他们分析组还别让他们亏吧?还要保证他们这个有收益这他娘的这是这是绝对不是一帮人能干得了的,而且我都自己回啊所以你就知道对吧?现学这多么重要。所以为什么他娘的过去几年亏了这么多次做了投资就不亏钱了,因为他娘的还是这玩意儿你高度集中了是吧,你就不会把精力啊浪费在管理团队上浪费在组织这些乱七八糟上,你就用在选上你就天天选动手足动你再不赚钱说不过去了。所以各位真的啥不会马上学对不对啊?这个时代学的真的一点都不重要,千万不要说你是北大清华的毛用呀你看我周围同学我一语言读中欧我们班里面他妈的百分之三十八是博士是吧?都是双层高管就我他妈一个土鳖大段都没上完唉各位我去了以后人家喊我三代是吧?那个安踏的那个那个ceo徐洋取二号取三代都是迁移市值的什么石药集团啊新奥啊唯品会啊都是迁移市值对不对?我他妈就一个土鳖呀对不对?但是告诉大家就今天他们谁能比得上我呀?他他他那个毛都对不上为啥?因为我是现学的他们是跟着公司长起来的领导也不是他干的他只是一个ceo啊只是一个管理层但我不是呀我是一道一啊,我说从开始啥事都自己琢磨,你说我这种哎,这种叫什么土生博主土生创业者这种生存能力还是可以的,你包括来了之后把这边的山完全自己用脚步站了一遍,那为啥呀?很喜欢嘛不怕嘛是吧?从零开始嘛不依赖外界的环境嘛。所以你看他们那些上市公司的还有北大清华的博士他都是拿着过去的那些名字说白了就是出来卖的各位就是卖就一个小姐一样二十岁啊风华正茂啊这个是吧?这个各种各样的气质都有这时候卖个好价钱等他年老色衰啊再过十几年发现我是完蛋了是吧?肚里边啥也没有是吧?这个疲劳也也衰老了就是他的演讲了,就找个老实人接盘。实际上这些所谓的北大清华一大部分人也是这样的,就是他表现出来的言谈举止好像是侃侃而谈,实际上一度是草包,各位就拿我放纵,我可以肯定告诉他百分之九十九都是草包就是能表达,但不是他的我他妈的表达都是我自己总结的,我自己摸索的他肯定不一样呀,对不对啊?我这玩意有实战性啊我妈不来美国我到英国不一样吗?澳大利亚一样一样赚钱他不行,他离开那个环境,离开那个土壤,立马就卸开了。这就是我给大家讲,就是创业者为什么是最有可能成为顶级投资人的?就因为你的所有的决策是摸索出来的,你的成功路径是可以复制的,你过去的经历的所有痛苦,你是自己承担责任的,这才是复制的根源就是你要买单,你要承担所有责任啊你不会依赖外界的环境你啥事都要往自己头上扣他妈死帽子,所以这个才是复制的根源,所以放弃外界的任何的光环,今天这个时代ai时代什么都从零开始,这种心态一定可以成功的。",
  "language": "zh-CN",
  "transcript_title": "理解了时间的价值就理解了生命价值",
  "upload_date": "2025-10-01"
}