{
  "video_id": "wyFzkb1YjzQ",
  "title": "中年以后减少折腾",
  "url": "https://www.youtube.com/watch?v=wyFzkb1YjzQ",
  "duration": 496.0,
  "view_count": 82,
  "transcript": "是企业还是个人啊,其实非常脆弱,他根本就经不起折腾是吧?你比如说这两年很多人买了房,房价腰斩的你说大家的一辈子的财富,你还能恢复到原来的高点吗?几乎不可能,所以企业也是啊,就是你折腾两次,你看似好像是啊,还可以再有这个机会再起来,其实几乎不可能了。这个人是这样的,你说你年轻的时候啊,你比如你二十到三十岁啊你还能受点挫折啊打击一世啊你有了经验教训啊东山再起厚积薄发但是你到了四十岁以后啊我说心里话你很难了对,因为我自己读的时候我们班里面有六十多个人平均年龄四十二岁嘛啊那个时候我是啊三十四岁吧二零零九年你说那些人但凡是被这个啊外资企业裁员的啊或者说自己创业失败的啊或者说地产公司啊,互联网公司啊大厂的那些高管年薪几百上千万的他一旦遭受一次打击,我跟你讲啊,基本上没有发生的到今天为止我那些做地产的那些ceo的同学们年薪几千万的那基本上没有一个能够恢复的对吧?那因为他原来的时候赚过大钱啊赚过快钱他再想找一个同样的行业根本不可能啊还有一个互联网工厂的,你看互联网大行都一万九八五的对吧?像那个阿里的p幺零啊啊,像那个啊腾讯啊都是年薪几百万,你说他们一旦被裁员,他能找到第二家吗?几乎不可能,因为他原来的那个单位里面他已经是啊自根自然后资源丰富,对吧?干什么事?有日有余我跟你讲没有一个能够恢复的到今天为止,我还没见过说哎呀,被裁了受打击了还能够再次起来的反正我没见过对,就是有啊,也是比例非常非常低。其实这就说什么人是很脆弱的,你要我自己做生意我很清楚呀我在二零一六到二零二二年那连续遭受很多打击之后,我这个人的心态直接就就就就就差不多就躺平了,就一试的时候啊,觉得无所谓啊,两次的时候觉得嗯还行,三次的时候嗯,反正这么多事,反正咬咬牙是吧,扛过去那四次五次的时候觉得嗯,经验教训还要多吸取啊,以后尽量避免到了七十八岁的时候,觉得我靠怎么那么倒霉啊,啊,到第九十四岁的时候,妈,人原来真的有命啊,到第十二十三岁的时候爱咋地咋地吧,就这样吧,其实真的人就是这样的,你基本上像我还能。扛揍的到后来精神力多大都受不了,那情绪上谁就崩了。你想想那些大部分人就说的说的少的,他怎么可能再恢复呀,对不对?所以说后来我们作文班里面那那些人吧,四十岁以后遭遇到人生重大挫折的没有一个复员的一个都没有。所以各位大家千万不要啊,觉得哎呀,折腾一下无所谓什么人定胜天呀什么是吧?铜笼换鸟啊什么的口号呀我告诉你真的经不起我因为拿这个山东啊当时这个环评环保嘛那时候不是环保条件很严嘛说这个污染是这些什么啊小企业啊什么尾气啊导致的是吧?就差这个把这些灶台都给封了真的是这样的啊包括济南当时清啊创城嘛对吧?我记得很清楚当时济南呢要搞什么文明卫生城市啊我跟你讲,那个时候就把那些底层的什么小摊小贩啊摆地摊啊全部清走了。我给大家讲啊,自从那清走以后,我们原来说下了班,经常性的去吃个烧烤啊,喝个炸皮光膀子那时候在在在天桥底下对吧,自从那个就是清城以后呢,那些小贩再也不来了,不来之后呢,你你你到今天为止,你看济南的这些地摊生活恢复了没有,所以后来他又鼓励啊,说这个搞什么也是啊都白搭为啥?因为那些人他一旦呃去清零了比如说你用个三五万的这种家当啊买个三轮车啊摆个地摊赶上你一次对吧?你把这些当二手卖掉你再想挣个三五万你根本挣不回来啊即使挣回来你也不敢来了你想我靠我三五万我他妈的那是什么挣的?那是血汗钱呀那你怎么可能再来呀,对不对?所以实际上济南后来他就少了一百多万这个流动人口之后呢,啊,整个城市的烟火劲没了,而且最大麻烦是什么呢?就是它后来房价就一路下跌,我印象很深啊,当时济南的房价呃平均的话都到了一万五到两万了,现在都八千到一万了。那为啥呢?因为你没有人买了,对吧?我我后来我就举个例子,比如九阳九阳当时呢,也是因为这个是吧?因为各种纠纷嘛老板一怒之下就搬到了杭州。当时我就给你算了一笔账啊,你说一个制造业对一个城市帮助有多大啊?咱随便举个例子比方当时的话呃他有可可能有几千上万员工对吧?全国的话有几几千个经销商开一次会是吧?就来几千个人一年开个两三次你光餐饮带来多少?第二个呢?那工人和家属对吧?前前后后可能有一万个人那一万个人的话,那就是一万套房啊,一套房一百万,那就是一百个亿啊。实际上你这一百个亿,你你大百分之六七都是交税的呀。所以实际上他一个大型的工厂,它能带动这个几千人上万人的那种就业,还包括了餐饮、住宿、旅游这后来呢?你看这些民营制造业慢慢的不行了之后呢,济南的房价再也没有恢复过,对吧?在全国来讲,省会里面都是有垫底的,所以这就是我给大家讲,就是很多时候啊你不在这个产业链里面你理解不了啊,或者说你不创业,你没有接受过打击你不知道这个多么多么脆弱折腾的玩意儿根本就没有用你看那个呃老美的嘛,他也折腾那老美折腾呢是什么?他自己折腾他不折腾企业你知道吗?就比如说你在这边你做生意他就审批很麻烦啊比如前期的时候对吧?你这个搞个地呀建筑啊改个什么东西啊他很麻烦流程很复杂但是一旦弄完了哎,就后面没事了他说谁管你啊对不对?因为前两天我搞那个呃新夏会员见面会来了他们的十来个兄弟们在做生意的有个哥们在国内那时候做工厂都做了六七千万呃就是光库存六七千万对吧?那建厂花了几千万他当时呢就被折腾的不行了,那他就啥也不要了,跑到美国来自己搞仓库,他就搞大了。他就说他说我在美国最开心是啥呀?就没有人麻烦我,对吧?谁也不会管我对吧,他就是这个人家老头也没有一个呃当官的过来找他他很开心你知道吗?所以我跟他讲就是很多就是我们教育孩子也好,做企业也好他不是管你知道吗?你就是你教育孩子你教哪个孩子是管出来的你去看看哪个牛逼的企业家啊然后呢名人啊然后呢?很牛逼的还是靠管管出来的人有一个能做好的嘛就咱咱就看身边的这些人做了啊就我自己创业,我招员工也前前后后几百上千人。我见了太多的这个员工了,只要是父母管得严的这个人,他绝对是畏手畏脚,没有责任心对他就没有责任感,对吧?他就啥都往下看别人脸色对不对?所以你再看一下这个山东这个地方你看这出来这些人对吧?受这个儒家文化影响深的有一个有担当的吗?真的没有就没没有担当你懂了吗?就是遇到事之后躲在人了对吧?胆小对吧?而且呢推卸责任而且好举报而且动不动就就就吧就就拿着别人去攀比其实这就是我讲这是管带来的结果那为什么我说这个有时候自由的玩意很关键就是你你要是吧你就就适当的去抬高一厘米啊就像这个当年东德西德一样对吧?窗口抬高一厘米干啥事都抬高一厘米你不能说我靠我的当年那个创城百万小摊小贩啊直接赶走对吧?你就不顾他你你带他有点良知你知道这帮人贡献了济南的多少这个就业岗位对吧?多少的潜在力量是吧?小小贩培养出来的孩子考上了大学,他也敢于这个城市对不对?买房,所以相当于他把这个这个鸡呀,把这个杀鸡取卵接而渔把后面的这些权力都给搞没了你知道吗?这这就是我后来想我说哎,我们评判一个东西好与不好呢,就从一些细节上就看这个理念,懂吗?就是很多人呢,他理解不了,因为他自己真的是不当家不知道柴米贵啊,就他一旦有了长期发展意识是吧?他不是说三年五年光看短期,他一看看长期的话,他就知道我在说什么了。",
  "language": "zh-CN",
  "transcript_title": "中年以后减少折腾",
  "upload_date": "2025-10-02"
}