{
  "video_id": "x0ASUm1S6dM",
  "title": "创业和投资需要正确的价值观",
  "url": "https://www.youtube.com/watch?v=x0ASUm1S6dM",
  "duration": 653.0,
  "view_count": 63,
  "transcript": "是创业还是投资啊,最难的是人性。就是一个人的价值观啊,他是天生的。就像我自己创业这十七年,我经常想啊,就是为什么人和人区别这么大啊,其实我在二零零八年,当时因为在步步做校外营销嘛,然后为了完成目标啊,就开始创货嘛,后来发现了互联网这个机会以后呢,就辞职呢,专门做代理商啊,当时做美丽卷书报格力先锋艾美特做家电嘛然后积累第一统计以后呢,然后公司做的规模也比较大了,后来又重新做了代理,然后规模做了五六个亿,那这个过程啊,当时我就想我说什么叫正确的价值观呢?就比如说啊我们当时吃不上饭,对吧?然后你在公司呢一个月六百块钱是吧?你又面临着结婚生儿你肯定活不下去嘛你只要能活下来对吧?你不违法那是对的。所以实际上我们在结束以后呢就再也不做穿货了就从一零年开始能做正规军坚决不穿货那到了二零零四年呢我们能做自主品牌,我们监督不做代理。其实当时我给小天才的兄弟也讲嘛我说那小天才代理呢是我们最后一发生意啊从天才以后我们再也不做代理了。实际上后来我们就真的是完全做自主品牌,完全是基于这个自己的这种价值去做事开发产品是吧?然后做全球文化市场啊,然后呢创造差异化创造股东价值是吧?给更多的一些机会给他团队,因为我发现你做代理呢你这个路线太短了是吧?你出来赚点钱你啥也不想啊,你又不懂消费者需求啊,你又没有品牌沉淀啊,你又不知道是吧?这个产品的这种差异化怎么做哈,你更不知道这个市场未来往哪里走,实际上你只是半端。所以后来我给我团队讲,我说你们今天做代理是为了明天不做代理啊,你今天只赚差价为了明天不要只赚差价,我们能不能给消费者提供真正的价值啊,真正更好的服务,所以这就是我后来的这种创业价值观。实际上一直到一八年是吧,生意开始有下坡路,我都没有改变过初衷到一九年做投资呢,当时是因为啊,vivo手机做不下去,那手里确实有点闲钱嘛,那想着把这个资产保值那就开始研究哈,读了中欧之后更是这样的,很快呢,就发现了自己非常适合投资,我怎么发现自己适合投资的哈,就除了第一年开始赚钱,第一年我们赚了大概五百万,第二年赚了两千多万就很快就赚了大钱。你说这个钱怎么赚的呢?基本上都是运气,因为我不懂嘛,但是不懂呢一样赚到钱。但是呢,因为我不懂,我知道自己不懂所以我把钱呢落在冤了,因为我把那个都卖掉了啊酒鬼十倍都是十倍高超股份五倍四倍多啊十倍股五倍股三倍股有的是。但是呢,为什么大部分人没有赚到钱呢?因为他们认为自己懂,因为我知道自己不懂,所以后来呢?到二零二二年的时候是吧?电商直播失败以后呢我就想我不懂的时候能赚那么多钱,那我要懂的时候,我是不是可以赚得更多?实际上告诉大家哈,就这半年我来到美国这半年赚的钱比过去的比过去的四五年赚的还多。不过投资哈啊我跟你讲我有六个帐户,基本上所有帐户都翻倍了,几乎所有的帐户。所以你说这是什么原因呢?那是因为我真的懂了我过去是真的不懂但是我过去真的懂了当我懂的时候发现投资这个事呢很简单但是呢它不容易,你知道吗?它为什么简单不容易呢?是你要把它搞明白真的是花功夫,就是你要花很多很多功夫要不然的话,你根本就不知道从哪里下手他这个呢也是我给很多人讲我说如果你想做好投资呢?你要不好好看我对吧?就看我怎么分析的是吧?换到我这个角度来好好研究一下你是不是能看懂我的分析那你要不呢就是你就是抄作业对吧?一比一的抄是吧你也不要自己太多想法对吧?你看我在讲投资发现很多人呢他老是想赚个差价赚个波动。我说你知道差价和波动有多难吗?世界上最牛逼的投机大师就因为三次暴富啊三次破产最后自杀了就是这个差价和波动是非常非常难的,要求非常非常高你首先你想赚这个差价啊你要非常了解这个行业,对吧?行业的这个整个趋势啊然后呢周期呀对吧?然后高峰低谷呀就是周期就是周期论嘛第二个呢你得知道这个企业在行业里面他处于什么样的位置对吧?你得赚差价的话你得做到实施的了如指掌嘛那第三个呢?就是你实际上你得擅长到他家对吧?你得盯着对不对?看什么时候到达这个节点,然后你就赶快进来。所以实际上呢你成为行业专家成为为产品专家啊成为运营专家成为财务专家啊成为物质专家你只有做到这些专家你才有可能做到高破dc但是你想你都成为专家了你看玩什么高炮dc呀像我一样直接种仓不就完了吗?好公司报啊随随便便赚个大几千万那是这样的呀,我今天随便一个小商户赚了几千万,那就是因为你你你你不需你都会做不断了你就不需要做报告了嘛。所以这个就是我给大家讲就是这个逻辑吧就是你做这个代理商是为了不做代理商对吧?你做这个波段你是为了不做不断对吧?你你做这个投机呢你是为了不做投机但是如果说你你陷入这个逻辑不能自拔就说明你还是不懂投资嘛那你不懂的话,你必然会亏钱的。所以这个呢也是给很多听众们讲啊我说投资呢,它其实是一门哲学,对吧?它其实更多的是你要懂这个投资之外,你还懂人性,但是你真的懂得投资,懂得人性啊,我养什么心态啊,你真的懒得做了你又懒得创业是吧?你也懒得去分享很多这种投资的逻辑跟巴菲特老伴一样的他们呢最终呢就是自己玩,对不对啊?那就是把这个特别熟的人呢还帮他们去理一理就算了。其实我到今天我也明白了,就是为什么巴菲特到最后伯克西亚哈萨维总部呢?就有那么十来个人真的做决策的就是他和芒格然后后来芒格去世之后呢就他和格雷格他两个人做决策就真的做投资真的不需要很多人一个人就够了对所以说实际上呢分享投资这个事啊他也是个伪命题对吧?我我原来想过我说我为什么要分享很多时候想我要记住我的心得是吧也能给一些同道人提供价值但是呢因为你的这种知名度越来越高,对吧?然后你的这个口碑也跟着变好之后呢你吸引的不仅仅是同劳动人他很多不是通人也进来了这个时候你很尴尬你说你既然吸引他了对吧?然后呢?你你到底要不要给他服务对不对?那那你要不服的话那你就违背了你的初衷对吧?你的承诺是吧你说要给大家提供服务的但是你要提供服务呢你发现这个人和区别太大你提供不了所以这就是一个伪命题所以我现在还在想我说那这个事呢做最后呢他总要有一个是吧?有一个有一个有一个起点和终点那这个起点是什么呢?就是我从二二年六月份非常投资对吧?我是希望给很多人提供价值投资的分析啊估值呀安全边际呀仓位呀是吧?全球的资产配置呀但实际上我最后发现呢我确实能够帮助一些人特别是像我一样的创业者啊然后呢有这些价值观的但是你到最后发现你帮不了很多人就像我创业一样我到最后发现我帮不了了对吧?为什么帮不了呢?是因为你怎么说他都听不懂对吧?你怎么说他都有一个投机心态他并不是想说跟你一起练好对吧?大家并不是一个战壕的人他只想分钱但是他不想付出啊就像我当时啊从代理品牌转型自主品牌的时候我把我的机会给到我那些啊做代理的兄弟啊我说你们呢如果希望有未来的话呢?那那你们要跟着我走对吧?我想成为产品经理啊成为渠道经理啊成为品牌经理那不要简单的做一个投流动作对吧?花钱谁不会啊赚钱很难的但是实际上呢到最后大家的认知就是那那老板你给我们一年发个五六十万三五十万我就满意了啊至于说你这个品牌梦想那是你的梦想不是我们的梦想就像今天这个我在教大家投资一样的啊很多人说钱在那儿我就希望你给我弄个高耗低息对吧?那你给我讲怎么买什么卖什么时候买什么时候卖可谓费都交不了对吧?我现在我还说的比较赤裸我讲了很多买点和卖点,但是实际上这个是个伪命题它这个事件它是波动的就像波涛一样这个波涛你怎么判断它什么节点是涨的还是跌的,对吧?总体来讲比如下午下午三点退潮对吧?早上起来六点涨潮总体是这样的但是你做为大海里的一夜天舟你怎么知道它哪个点是涨跌的?它一直在波动这个波动这个风速啊这个波涛的规律它总体大的方向是没错但是你做为一个个体,你咋波动你咋决定一个浪花这个浪花涨和跌你决定决定不了我们就是大海里的一滴水我们能做的就是坐在大船上坐在航空母舰上跟着他走,而不是在一个片兜里面自己在那里弄草儿因为很容易翻船的各位所以呢我也讲嘛我说我当时呢就想了一个逻辑啊,就是分享啊,最多就是五年,我现在是差不多三年。二零二二年六月份啊三年零四个月嘛,对,尽尽可能的呢在最后一年多呢在能够分享更多的好的公司,对吧?然后今年呢因为翻了几倍嘛还是很开心的,然后明年的话应该是一个ai的大年嘛,然后看看能不能再剩下一个十倍股出来对吧?我在二零年二年开发了很多股但那个是运气啊那个体验说白了是不好的因为一年翻十倍呢第二年就跌回去了嘛就这几年基本上全部打回原形了所以说我接下来呢发现了十倍股呢就是能够像老段一样对吧?你的体验很好对吧?就是你拿着你不用瞎折腾也能翻十倍而不是说你不卖最后全部吐回去所以这个呢也是我的一个想法希望呢就是在接下来这一年多呢是吧?能够实现这个是吧?至于说能不能像老大一样买一个网易能干一百倍呢?这个事靠命对吧?其实来讲不用翻一百倍翻个十倍也够多的财富可以加零了即使不加零翻倍的话你也花不完嘛所以这个呢也是我个人的一点总结吧那我也希望呢投劳人呢能够多赚钱然后你在创业投资过程里面呢你尽可能的吸引是价值观一致的人是吧?不要去啊,不要是逆天而为,不要逆势而为价值观不一致,大家也不要在一块强求了。所以创业者现在很辛苦啊,一定要想这个道理啊,尽可能地搞人性。",
  "language": "zh-CN",
  "transcript_title": "创业和投资需要正确的价值观",
  "upload_date": "2025-10-30"
}