{
  "video_id": "XhvCy3UN3jM",
  "title": "环境对人影响巨大",
  "url": "https://www.youtube.com/watch?v=XhvCy3UN3jM",
  "duration": 551.0,
  "view_count": 39,
  "transcript": "在美国,如果校车打了十多号波,你后面的车必得停,因为这是校车优先所有车都在后面排队,你看他走了,然后我们还能走啊就美国的国家,美国的国家呢?其实还是蛮文明的啊,至少我来了之后为什么这么开心啊?前两天我家的狗跑了。跑了之后呢?我邻居啊发现这个狗是我家的之后呢就把它逮回来了逮回来之后呢,还给狗喂了水喂了狗粮还还给我留言他说这个狗有没有其他的需要照顾的啊?我邻居是个白人啊呃我跟你讲啊,这个为什么这个信教的人呢?信基督教的人大部分还是蛮善良的啊,基督教是他宣言的宣传的这个理念就是跟我们儒家文化呢有一些类似啊,就是顾家善良奉献啊,你是来帮助这个社会管理财富的,而不是据为己有的所以很多时候呢,就是世界上平均收入最高的犹太人犹太人他也信教嘛,基督他信那个犹太教他的教义呢也是蛮不错的啊,也是宣传政治啊,善良之类的,其实我们在国内呢了解到很多东西呢不见得是真的举个例子啊我们这个民族什么特点啊,就是嫌贫爱富啊这个闲人无怕人有啊你看我讲投资这几年是最典型的是什么呢?就是能看到很多的人性啊,他比我做企业那要现实多了,比如说你做企业啊,你是很难理解啊,比如说那你讲个股票啊,他百分之九十五的时间是跌的,那百分之五的时间大涨你要讲阿里啊啊讲这个白酒啊其实白酒现在的问题是什么呢?就是它的那个价值很高,但是呢它不涨那很多人他赚的是股价的钱他不是赚价值的钱那股价的钱呢?它就体现在每天的波动上那价值的钱呢?体现在长期的股东回报上那我为什么讲我说在其实很难有科技啊的科技最多也就是这几家互联网公司啊他们有可能产生ai产生大模型那些什么商汤啊寒武剂呀什么那个英英伟达利最终呢都是一地鸡毛怎么来怎么回甚至包括这些新能源汽车啊新能源电池因为很多人没有做过生意,他不理解比如说咱看到一个呃公司伟达利啊他确实赚了一百个亿,今年但是他投了两百个亿,他融资融了两百个亿优伟达利典型的就是这种就是哎他确实赚钱了,但是你不算他的投入他从市场上拿了多少资金进来,对吧?他投了多少钱?他带来了多少roi这些人没人看他只看股价。所以在其实呢,大部分人最终一定会反平的,就像在中国买房子。其实呢,如果你不在一五年前买后面百分之八十的人都是亏的,因为已经回到了一五年了嘛但是投资的市场呢,其实没有人信这个价值投资。为什么呢?因为当天兑现啊,今天买,今天涨了就是对的啊,今天买今天跌了就是错的。所以在中国他很难有价值投资,包括巴菲这种人,因为中国人没有信仰,所以你看我做了ip之后呢,其实我是隔离了很多东西啊,特别来到美国之后,非常开心,原因是啥呢?因为再也不用去忍受这个是吧?我们讲这个吹不染啊不可能你在一个大蛋糕里面你怎么可能不被染呢?你看我在国内的时候啊为什么血压很高啊有的时候呢你也看到身边的人过得很痛苦你想帮他但是你知道你不管说什么都是错的啊你安慰他那那你没没用,对吧?那你说真话那觉得你得打击他然后你要讲讲假话呢你觉得良心过不去对吧?你看我讲股票这几年我说那股票你投资啊投机和博弈那投资呢?你就要买这种世界最好的公司商业模式顶尖但是他估值不可能便宜呀它涨得慢呀对不对?他舒服呀卖投资不就是舒服嘛,对吧?那投机和博弈呢?很辛苦呀你看中国那些投机的人哪一个都是英年早逝有几个都山东的呀那最牛逼的就是那个徐祥对吧?那最后还进去了身下雷雨那你说幸福吗?他不幸福对不对?那股民他不还信什么陈小群啊信什么什么什么盟主啊啥玩意儿啊他妈的就是在a这个人的价值观啊我跟你讲周围他扭曲的为啥呢?他上梁不中下梁歪啊他老是扭曲儒家文化没有几个人看书。所以你看我来到美国之后,我他妈的真的是很开心的远了一帮垃圾。所以有的时候你看我有时候还骂骂娘原因是什么呢?因为在国内的时候你说太多那种傻叉的那种哎呀,那种没有是非观的人的那种攻击,对吧?我想我想投资你看看说白了,有时候偶尔看看啊,但是呢我看那个没价值观的人的时候,我还是容易抱抱出口为啥来发发怒气嘛,反正我在美国我也不怕什么,还有人说怎么怎么样?哎呀,随便,我告诉你啊,我在美国我最不怕的就是这些傻叉们随便他,因为我但凡做这个事我肯定想好了的,我的风险意识肯定还是可以的。从做的第一天开始,第一不违法,第二不违规,第三舒服的赚钱,而且舒服的赚大钱。现在挣钱非常非常舒服玩的会越来越舒服舒服到什么程度啊?我给大家看看啊每天送娃啊我现在送娃上学送完娃之后哎逛公园爬山啊思考输出然后呢看书哎回答群众的问题然后分析个股然后呢?轻松赚钱呃大家知道我今天赚了多少钱吗?你们猜随便猜啊我不会给你们看的我只会给我霍元群的兄弟看为什么我不看呢?就是很多人他不值得你交流对我以前我拉开我以前拉开都懒了,我就说吃饭让很多人长长见识,对吧?让很多那种底层的没有价值观的然后人品极差的人那他多少呢?打开扇窗啊不要再害人害己了对吧?睁开眼睛看世界是吧?你要你要知道你自己这辈子可能就完蛋了是吧?你是个垃圾但是呢你的孩子不是你的父母不是当然了你的垃圾的父母肯定也也不会怎么好嘛但是不能不能以偏概全一片垃圾呢?你看我那个在国内的说六月份啊,有个福建的一个垃圾对吧?他因为买了小米哈,我就给他讲我说小米这种公司不值得长期持有对吧?然后你谁也占不到是吧?雷老板那么便宜,但是呢,他不信是吧?他不信到后来呢?我可能说了两句,我想他这个天天嘟嘟嘟嘟嘟我把他踢出去,然后骂了两句哎,他还举报我结果怎么样?其实我要是不合规我都不敢讲肯定合规之后再讲嘛结果他怎么着?哥们到现在今年没赚到钱所以各位各位拜拜所以各位明白吗?就是就他妈的这个人啊人啊这个物以群分啊这个人啊我跟你讲啊就是就是人品极差的人,他的辈子他都不能变好啊。就像您说了句话很有意思,他说我以为啊坏人会变好,对吧?老了之后会变好。他说妈妈到死了我都没见过坏人变好。这句话什么意思呢?就是他妈坏人没有价值观的人,他什么时候没有价值观,你知道吗?所以呢,当你在国内赚了钱就做过市场化生意赚了钱之后啊,真的去个好地方你千万别在北方呆着,特别是三河市省啊东北对吧?我不是说对这些人都坏啊,但是在那个环境下你不可能变好你说什么人呀都是啊对不对啊?你你可以把垃圾在一块他能怎么可能变好呀?我跟你讲真的是这样的你知道吗?我来到美国之后我就是很开心你看这边的房子起步啊这边都是一千万美金以上的在山上嘛千万米以上的我告诉你他有钱人大部分底下都高的他妈的我告诉你有钱人他妈的丢不起那个人你知道吧?我不是说没有钱人不好,但是大概率有钱人道德品质是高的,真的是这样的,就是穷生奸,负担良心。第二个呢,就是价值观差的人,在国内其实很多时候能占便宜,这点啊,就是在中国,你要是一个四观很强的人特别是玩你记住一条你做家投资最好去美股因为a我告诉你他没有这么的牛市他什么他妈牛市呀他妈注水牛都是人家的人为牛他有啥呀?我可以肯定讲没有科技他不可能有科技对吧?就这些互联网公司有可能有科技但是干啥样了?你看看什么的阿里巴巴你看看腾讯对吧都有当年都是万亿美金市值阿里当时是八千二百亿其实那个时候拿这个钱砸,无论砸芯片砸八刀铁都能砸出来你现在怎么样?他妈的市值都当成一点两折了他还敢偷如果我是马云,他妈老是早不干了,我靠掏个毛呀对不对?你折腾我一次我折腾我第二次嘛,所以很多时候我告诉央行他妈的不是企业家不行,就在一个人品价值观极差的地方,你妈不可能有好的企业家,你知道吗?但是坏人呢?往往当道为啥?我跟你讲坏人啊,我在山东,我做生意做了十五年了,我跟你讲嘛,山东的地方我告诉你你但他你要是做这个生意,我告诉你,你要是很正宗很善良,你他妈的活活搞死你了吗?真的是你妈变成到什么程度?他没有底线啊所以我跟你讲没有底线的人呢?在中国会意识的很好,但最终也不会太好。为啥呢?他下一代早晚会给他败光了你看那些二代们对不对?那二代你看那个娃哈那二代有几个山东的因为他价值观不正他早晚会他妈的把自己给干进去。所以各位有了钱,有价值观有原则的人啊,你们一定要去环境好的地方,你们记住我的一句话啊,反正全哥他妈的走了动行得端从来不划事",
  "language": "zh-CN",
  "transcript_title": "环境对人影响巨大",
  "upload_date": "2025-09-17"
}