{
  "video_id": "XJkSxpFi6-4",
  "title": "散户牛市更容易亏钱",
  "url": "https://www.youtube.com/watch?v=XJkSxpFi6-4",
  "duration": 484.0,
  "view_count": 37,
  "transcript": "我收到了很多兄弟的留言,都是全哥牛市来了,光模块,哪些公司要不要买?光伏模块储能模块,然后哪些公司要不要买?其实呢,这些兄弟们我问他我说你要买的这家公司,你了解多少?他今年的利润大概多少?他最核心的产品是什么?他明年利润大概多少?他现在应收款有多少会产生坏账?有没有可能下半年竞争白热化,导致他的利润降低所以当你问到这些细节问题的时候,这些兄弟们就是一问三不知。但是呢,他们都听别人讲,哪个公司很好,哪个公司还会涨,那最基本的财报看不懂,行业也不懂。就开始往里冲了。其实不可否认这是个牛市。而且转卖你的一个水牛啊。你可以观察一下啊,是不是水牛呢?有些公司还是不错的,对,确实有业绩,比如说英达利因为呢?这几年增长很快嘛ai带动了gpu带动了一系列的gpu周边的一些供应商啊,出海的这些储能啊一边气确实是很大,但是这些需求呢,它是什么时候饱和以及会不会出现价格战啊,就像我们的光伏一样,其实很难预判。为什么?因为有些产品呢,它是一方也是受制于上游的产业链的。那这个时候你必须要非常清楚这个周期到底多久啊?行业到底什么时候饱和上游万一啊订单开始下滑,或者说技术迭代,导致他不再不再下单怎么办?如果说你不把这些风险考虑进来,只是单纯的说啊,牛市来了,情绪来了,我要赚一步,那有可能你就是最后的接盘侠。我经常讲啊,如果一个公司非常高估了,你想跟着情绪再来赚一拨别人的钱的话,就像二零二零年之后买房一样,必然是腰斩的但是有些公司呢,它有可能没有出现在这个热股里面,但是实际上它是有业绩的,你其实可以埋伏啊,就像我跟很多兄弟讲的啊,有些公司呢他很低调,他在海外卖得很好,他在国内呢?很少人关注的,但是严重低估对吧?人家是埋头苦干做产品做供应链做客户,但是呢,不愿意去报道这些公司其实你买入的话可能呢反而赚大钱,所以这就是在投资的时候啊一定要清楚的就是不要。不要轻易地去被这些情绪给带着走,因为情绪呢?它很多时候是能够赚快钱,但亏的时候呢,它也能亏大钱。你到医院看看这些创新药有多少公司在高点还是腰斩的。其实创新药今年有些公司确实有业绩啊,因为欧美这些公司呢?他们受制于人员成本太高,把订单下给了国内这些企业。但是这个问题在于说你知道他什么时候会停止新的订单吗?还有川普这一届呢,就是一直在压价格的啊,一直想着降低啊,降低它的成本。那如果说你知道这样,比如说川普说我要压百分之十的零售价好了,供应商呢?他们也压百分之十。那这家公司如果它的利润只有百分之十的话,是不是意味着一夜之间利润归零呢?所以这个也是一定要考虑进去的。所以投资这个事呢,如果你处于被动的一方,比如说你是乙方你的风险其实比这个甲方风险大得多。但是股民其实在炒这家公司的时候,其实很少有人考虑这个胜利的纬度。所以呢,为什么巴菲特他每年年耗百分之二十,还可以成为股神。你就知道在它如果二十年能够年耗百分之二十以上的微乎其微。我看了一组数据啊,就是从基因角度来讲,二十年年耗百分之二十的连百分之十连十个人都不到。比如说大部分的股份都是昙花一现一年五倍的很多,五年一倍的很少,所以大家在做合作的时候一定要谨慎一点,就是你得知道不亏是很难的。这个巴菲特说的做投资的第一要素保证不要亏钱。第二要素呢,记住第一要素,但是大部分新股民其实都想赚快钱。其实还有一点就是国内呢,是大家经济能看得见,其实是非常不好的。而且失业率非常非常严重。那这个牛市呢对信心是非常重要的所以你可以看到这牛市的原因是什么啊?它无非就是啊第一个呢缓解一些债务压力啊促进通胀啊第二个呢就是制造这个信心然后最关键的是什么?就是华债大家可以看一下这些债务高的包括这几年买的多的拉的是哪些公司啊开始说拉银行对吧?你看这个银行所以银行其实来讲为什么一而再再而才能注资啊?注资是什么注资的呢?银行按道理非常赚钱,但是为什么这么多钱还要去借钱呢?还要注资呢,还要不断的扩充规模呢?就是因为还债,因为你这些资产,这个房地产,这些国企很多债务是根本还不上的。但是呢,它不能集体坏账什么概念?你有一万亿的债务你收不回来。如果哈,你要是一旦把它变成坏账,那意味着什么?意味意味着你公司百分之二三十的坏账率什么概念?那你的储户就会挤兑比如说你是这家银行的储户你看到这家公司的坏账率这么高,你会不会害怕你害怕后之后会不会挤兑?会不会赶快提钱?那你也知道银行目前有一百八十万亿的老百姓的回去存款,如果这些存款一下子提完,那银行不就完了吗?所以实际上美国的硅谷银行不就这么倒的嘛。所以实际上呢,这个坏账率是不能让它产生的。那怎么样保证不产生坏账率还要完美的把这个坏账率给取消呢就是通胀通胀呢让这些负债的公司其实是利好的啊,就说白了更低的拿存款利息更高的啊,把这个通货膨胀加上来啊债务的这种啊比例进一步降低嘛细债务嘛。所以实际上呢,这个通胀呢?它其实是人为的,因为百分之九十的企业的基本面其实是不好的,所以这就是大家必须要认清的真相。那如果你知道这个真相以后还想赚钱怎么办呢?其实就两个因素,第一个因素就是你一定要买特别熟悉的公司,因为你对他特别了解,然后呢,你能够在他任何的风水草中之前,你第一时间就可以走人,你也可以在他严重低估的时候进来。所以这就是买低估的好处,就是说你可以更加清楚的知道自己在干什么。然后呢?第二条呢就是一定不要跟风啊当你知道价格是严重高档几百倍。当时公司并没有核心的技术的时候,你首先要做的是一定要远离他,你不要羡慕那些几十八万倍的。为什么呢?其实呢,没有一个人啊,真正意义上靠炒股都要打钱的。其实我见过很多在股票都打钱的,但他真的不是炒股。他有两种情况,一种是像老丹和巴菲特一样本身做企业本身做企业呢,还记者的大量的现金流,还可以源源不断的在好公司暴跌。第二呢,确实是非常有天赋,就是他可以不断的研究出来更便宜的公司在它更加低估和安全利益买入,这就是格雷厄姆的这个烟股的逻辑嘛。其实呢,我也是这种策略,就是不断发掘低估的好公司找到他困境反转的机会,然后呢获取呢?更高的回报率。其实这两种情况呢都是都是叫价值投资。但是呢,有一种情况就是跟着情绪追的这种是一定容易亏钱的。所以还是记住刚才说的牛市有效应,但是一定要理性,一定不要亏钱。",
  "language": "zh-CN",
  "transcript_title": "散户牛市更容易亏钱"
}