{
  "video_id": "XpxHHj05Jac",
  "title": "中国最容易返贫的三类人",
  "url": "https://www.youtube.com/watch?v=XpxHHj05Jac",
  "duration": 471.0,
  "view_count": 90,
  "transcript": "二年六月份开始做ip以来,我就总结过三类人一定会返贫的第一类呢就是战狼思维的。那第二类呢?就是高海遥遥领先的。那第三类呢,就是认为东打必赢的其实结果呢?和我预想的差不多啊。从二二年说到现在还观察了几百万粉丝在直播间聊了成千上万的人,基本上和我预判的一模一样。我当时为什么有这个预见性呢?因为我发现啊,这个人啊,他一旦不理性或者不科学或者失去逻辑的时候呢,就他反评的开始,你看最早的时候战狼那批人怎么会一定会输呢?那不符合常识嘛对吧?甚至意义嘛它不符合客观规律就是但凡都用脑子百度一下啊dp一下或者说啊用这个啊任意的搜索一下你就知道那个时候宣传的那些东西肯定不正常嘛那当然了你要是有机会出国,那你更知道啊这个是根本就不符合常识嘛那为什么后面遥遥领先?我说肯定会输呢因为二三年当时华为出了卖ate六零啊我当时呢就讲了关于苹果股价暴跌啊肯定是有机会嘛当时呢也就是一百三十那个时候我就说啊我要加上苹果了啊,我记得很清楚啊那时候我正好在美国啊,当时买的第一套房嘛然后下面骂声一片啊那个视频呢后来被迫骂下架了,今天也也估计也收不着了啊。当时为什么我说这个幺幺领先一定会输呢?也是不符合常识是吧?被被这些激情冲分的头脑啊,当时呢,因为你也知道我就说嘛我说义和团是祸国殃民嘛实际上纳批人现在也返贫了啊因为他们啊看错了标的啊研究错了公司啊或者误判了形势基本上都一贫游洗,那我再到后面,为什么我说东大必赢这个事呢,也是也是必然反评的,就是从这个三四月份贸易战来,你可以看一下,我后来我就分析两边的公司估值嘛,我说。并不是说中国没有好公司是吧?政策推动的公司呢?他会好一时好不了一世是吧?但是呢,这个情绪推动的公司呢?只有短期赚钱效应啊他赚的是你口袋的钱它不是公司内在价值的钱实际上这一拨下来基本上也差不多返平了。虽然说公司在涨啊,但是荡已是这些人基本上都下车了,因为我做直播我能看得出来啊,就是手表里面之前还骂的,比如说我讲的小米高锅啊将来出问题啊讲到一些因为下游是吧?这种很容易把人正当下车的当时的时候那些小偷们赚点钱不以为然,你说几下拿不住了,都返回去了。实际上呢,这种绝对的正当面前挣到钱的所有的可能性就大股东因为大股东最了解自己的情况因为所有的消息啊业绩啊只有他们才知道第二个呢就是这些基金他们和大股东穿一条裤子嘛散户几乎赚不到钱为什么?因为你害怕呀,对不对啊?因为它严重高估你也不知道公司发生了什么,对吧?你也不知道到底咋回事啊涨了咋回事?不知道跌了咋回事?不知道你怎么可能赚钱呢?因为这个也是我做投资,我经常问我说了解你啊,不了解你买入公司就直接买入了打个一结果呢,每次几千个人一大半人都不知道百分之八九十吧,都不知道自己买的是什么。一旦这个人不知道买的是什么的时候,他是不可能拿得住的,因为他心慌嘛是吧?涨了拿不住跌了也拿不住,所以往往是涨的时候买跌的时候卖,就买在最高点,卖在最低点。所以这些人呢,也返贫了。所以我讲这三个反评的人呢,有共同特点呢,就是没有逻辑,不讲常识,不理性,然后天天看那些假消息,天天被情绪给加固,所以这些都是韭菜。首先呢,我讲话的意思呢,是让大家呢多去思考一下,对吧,我推荐了很多关于ai里的书啊,比如说啊芯片战争啊,那美国人写的芯片战争这种书,啊任正非啊,给推荐过,真的可以看一下,真的就是我讲的东西的逻辑,就是如果你大常会理性思考。你就该知道该怎么选啊你也知道哪些东西不能选,然后呢,你就避免了亏钱的这种灾难,因为大家知道现在赚钱很难,亏钱很容易是吧?因为他这个企业没有价值的时候呢,他就只能赚你口袋里的钱,因为它没有价值一个不产生价值的公司,他只能做博弈啊,就像很多政策一样的他只是在分蛋糕他没有做蛋糕各位我希望大家理解这句话啊我经常给大家讲就是你一旦想明白了是吧?比如说关于人和人的交往啊关于人性啊关于这个啊这些啊你可以看看这个历史是吧?你就知道呢该怎么去思考问题是吧?我经常讲我说你要是跟比你强的人打交道呢你可以向上链接但是呢你不要索取因为比你强的人很清楚你是啥人你和比你这弱人打交道呢你可以兼容他但是你不要链接他那这个逻辑就是说你对什么样的人,你要能看明白你是啥人,别人是啥人,对不对?你看不懂别人你下结论那这个事呢?你肯定反评嘛,你肯定得不到任何支持嘛那今天有个人问我他说雄哥你今天讲你说上下兼容,不要链接,那我身边全都不是我的人我怎么样可能不链接呢?远离呀,对吧?就精神上远离啊物质上给予对吧?你给钱,但不要给他沟通,不要改变穷人的观念其实大家也知道哈这个人越穷啊,还不如物质他是思想就像我有一个会员呢他很有钱啊,他在这个大公司做代理商做了二十年赚了几个亿,但实际上他的思想很贫乏他第一次去日本啊见了日本的那个熏陶旗直接吐了然后呢?他给我说的原话啊就是他第一次去日本看到薰陶奇的时候直接脑海里面想起来这个手势日本鬼子啊然后呢抗日战争啊,然后直接吐结果过了一个星期他移民了各位就一个很有钱的人啊应应急之后两个人呢发生了天上的变化。他给我描述这件事,我把我笑坏了我说你这个变化也太大了吧,你你也太没有主心骨了吧这些这个爱国的情怀三四十年四五十年的熏陶怎么一星期就把你改变了?很多时候就是世界观,你知道吗?其实很多时候为什么我说有小孩的话呢,也要出去看看对吧,这个人呢一旦有了世界观,他就可以对比是吧,你你你你对比一下姚明和这个潘长江那你就知道谁高谁远了嘛是吧?你对比一下文明是吧?对比一下这个大鹅啊是吧这个呃哈马斯对吧?你来对比一下什么叫什么叫文明什么叫啊不文明哈,什么叫野蛮其实你你只要对比你就很清楚但是呢你没有世界观啊,你只是单一的一个纬度去看问题那任何的事他都有两面性比如说那那那你你说他他一个小孩那毒死了一毒死了一村的人那你要是把小孩给杀了,你觉得很残忍但你看到他杀了一村人的时候,你觉得杀他一点都不怕不会过。所以很多时候大家呢一定要侧面两方面的看这个事情这也是我给很多人讲我说是吧?世界观呢是决定你知道潘长江和姚明一个高有矮一个根本是吧?那价值观呢?决定你是吧,能不能看懂别人选择跟谁在一块啊吧能选择哪个方向?那人生观呢,是吧,你对自己的这个期望值,包括对别人的期望值,你是给予者还是索取者,这个东西都是取于你的人生观,所以很多时候呢,你想不到这些东西啊,有了价值观啊,有了人生观,有了世界观呢,你你很难反评的。",
  "language": "zh-CN",
  "transcript_title": "中国最容易返贫的三类人",
  "upload_date": "2025-10-28"
}