{
  "video_id": "XUakUkJkU5o",
  "title": "赚大钱需要全局思维",
  "url": "https://www.youtube.com/watch?v=XUakUkJkU5o",
  "duration": 401.0,
  "view_count": 71,
  "transcript": "如果一个人想赚大钱啊,一定不要有对立的思维啊你看一下我们国内大部分人都是什么思维呢?美国的科技股差了,大家欢呼雀跃啊,中国的科技股涨了,也要领先美国的创业要跌了完了,美国的公司没有核心技术赚到期那的创业要涨了啊呢?牛逼要名牛逼各种创业药牛逼。其实呢,他一个因素啊,就是其实中国的这些所谓的创意药啊,所谓的科技,他的客户主要还是美国。你可以看一下今年涨的创业药公司百分之六十以上的订单都是来自美国啊,比如说药名药名康德药名生物这两天涨得好,主要是多亏了诺诺德和里莱啊,主要他们减肥药市场爆发了,要不然他怎么可能赚那么多钱啊?你再看一下矿化城百分之六十以上来自欧洲啊你再可以看一下欧洲美国这些创新销巨头的估值啊咱不用说诺克诺德现在才十三倍pe里兰的话四十多倍嘛高贵一点你再看强盛十八倍再看一下辉瑞十二三倍再看一下默沙东十二三倍啊再看一下美国这些平均的啊巨头的估值的话都在十二到十五倍之间所以很多时候呢或者因素如果美国这些创销巨头啊,一旦削减开支这些代工厂啊无论是药名啊,无论是呃康隆化成啊,立马就就没钱赚了这个才是他必须要考虑的就是你的对立的核心是你的客户你如果你的客户没钱了,你哪来的钱啊,对不对?这是第一个就是不要对立啊,一定是谁给你钱你就服务好谁那第二个呢就是一定要往外看那很多兄弟他觉得哇那那美国这个国家怎么怎么样啊,到处侵略其实大家会说啊,就是老美呢,这个国家它是最最不缺的啊,你看一下我现在啊,早上送完孩子上学嘛,我就在这个啊上面玩嘛老美它是真的不缺什么?他是第一个石油出口第一大国你可以查一下百分之三十以上第二个粮食出口第一大国百分之三十以上呃,其实最近这一两百年的科技,主要是美国创造的,对中国几乎没给社会创造任何的先进的技术,但中国有一个优势呢,就是成本低,效率高。中国老百姓呢,很努力,这都是中国的价值。中国是生产了全球物美价廉的商品,但是没有一项发明跟中国有关系,这是个现实问题啊,你可以去查哪一个领域是中国发明的互联网是美国发明中国引进啊呃药是吧,你也知道现在这些创销公司主要是帮助欧美代工,而且这些创新药公司的老板都是美国培养的,嗨,都是在对吧,就是二零一零年之前从美国引进来的。你可以看一下他们的创始人啊,要明的所有的创始人啊,包括光伏企业的创始人,都是欧美留学回来的,说现在就是拿人家的技术到中国变现了。第三个呢?其实呢,我们的优势是有的啊,就是勤劳勤奋,爱赚钱爱吃苦的这些中国老百姓,这个是我们最大的财富。但是呢,这几年呢?我们的投入产出比越来越差了,它为什么变成本越来越差呢?就是你的资本效率,资本运营的效率变低了啊,你可以看一下欧美的这些这些公司的这个roe啊,我们讲这个经产回报率啊都在百分之三四十就是大家可能没有注意过啊,就是我我为什么讲美股啊?为什么美股它还是做价值投资最舒服的地方呢?季度分红roe百分之三十以上就是我讲的这些公公司啊你无论是房地产你可以看一下巴菲特最近重创的那个房地产来那来那建筑啊包呃包括呃霍顿房屋呀包括我刚才讲的创业公司啊像那个辉瑞股息的万分以上你再看一下这个美国的科技巨头,从英伟达苹果,谷歌,微软,亚马逊啊除了特三以外哈,百分之三十以上季度分红,其实大家看完这个公司之后,你你会有一种什么感觉,知道吧,就是你你做投资,你就知道什么叫确定性,叫确定性的收益。但是a股股民呢?其实很多时候就叫富贵险动球说为什么中国是全球最具备赌性的国家,就是富贵显动球的思想刻入了骨髓,大家会觉得哇,那我们就赌一把赌一把就是赢了就是啊这个这个上天输了下地狱在美国其实没有这个思想的啊,美国他们不会想着说我我把自己的心愿,我把自己的身价堵在一个不确定的东西。如果这家公司啊没有长期分红记录啊,没有长期股东报记录在美国,我告诉你啊,这家公司是被人唾弃的。就没有人会喜欢他对为什么?因为太多的好公司都有股东回报能看得见的钱这叫利润看不见的利润人家不叫利润。但是呢大家忽略一个因素就是现在资本配置的效率越来越低了。它为什么你也知道我们过去的高度发展时候是基于全球的代工厂现在这一块供大于求,这一块回报没了增长变慢了。所以一旦重资产的生意资产变慢,结果是什么?就是股东回报会越来越惨这个为什么我跟大家讲一定要学会做全球资产配置的根本原因就是因为你这个地方回报率差了,所以你作为它的投资人,你的回报率相应也会变差。但是呢,不是说没有好公司是好公司大家呢?不够性感还认为它不够性感回报率太低,都去赌那个不确定性未来这是最大的一个一个弊端就是万一嗨这个事儿呢感染你立马就回到解放前了你看昨天科技开始跌停了我特别讲了一家公司叫浪潮信息这家公司你要谨慎啊就它流水有大量的非业务的公司就是有些事情我没法明说啊就是因为我很多朋友哎,就把公司卖给浪潮啊,包括给浪潮走了很多流水然后呢?你可以看一下它的构成一个科技公司怎么可能只有百分之一的竞争力呢?对吧?很多人说他是因为生产服务器那生产服务器的多了戴尔啊然后超微电脑是吧?甚至联想他也做电脑呀它也不是百分之一啊就是它的它的流水过程是有问题的但是这些事情呢就是a股股民他们肯定不在乎但是我还想讲啊就是巴菲特讲的原话哈投资第一要素是不要亏钱。第二要素是第一要素,现在赚钱非常难,如果啊,你不能把巴菲特讲的不要亏损记在心里面,你亏了之后你真的赚不回来啊!",
  "language": "zh-CN",
  "transcript_title": "赚大钱需要全局思维"
}