{
  "video_id": "y30JWa-BYUY",
  "title": "任何事情和人都不必在意",
  "url": "https://www.youtube.com/watch?v=y30JWa-BYUY",
  "duration": 753.0,
  "view_count": 62,
  "transcript": "现在的人呢?多了一点点理性,但是少了一点我们小时候那种胆量。我记得当时我们上小学啊初中的时候,我们都是晚上骑自行车。上自习嘛晚自习骑自行车上,然后你也知道那少数没有路灯嘛有的时候黑灯瞎火他不小心骑沟里面去了磕得鼻青脸肿小时候基本上没有一个人他是完整的你要我的牙他断了两颗就是小时候啊就是压水嘛被那个压就那个井水杆啊压水杆给打断了一颗牙啊,把旁边的几个牙也都给连累了到现在这个是唯一的一个遗憾啊小时候打断牙以后呢,不知道大你才能去补,所以后来呢?也影响了美观嘛。其实我们小时候那个命啊是真的蛮不值钱啊我每次想起来那如果说他们稍微啊稍微有点钱啊有点人性的话可能呀性格上不是很偏激啊或者说很愤怒啊或者说很愤世嫉俗但话又说回来,如果不愤世嫉俗,那怎么可能有今天啊对吧?特别是我每天收到那些兄弟们的留言啊我靠,真的太惨了你知道吗?真的负债累累越努力越负债就是我想给这些兄弟讲我说你们真的是有我当年那种勇气就拿着命换钱对吧,脑袋放裤腰带上,然后非常的玩命,非常的努力,但是缺少我的运气,所以我的运气一直很好,但是我想给大家分享我的运气好的原因是什么?就是我特别喜欢看书。真的,我从小啊就是只要能逮着一本书啊,那恨不得反复的看,因为小时候没有书嘛,那如果能逮到任何的书,哪怕是一个一个画本,那我就反复的看了几十遍,因为太缺少精神食粮了。但是这些兄弟呢,就是现在啊,无论是创业失败啊,还是家庭矛盾啊,还是这个教育问题呀,还是各种各样的矛盾,其实无一例外啊,就是读书太少了。对,如果说你能读书多的话,你的心静一点,你会抓住很多机会很多人理解不了,说怎么就心境就会抓机会呢?就是这个机会从你眼前飘过的时候,如果你的心呢?它处于一种很浮躁的状态啊,就是一直躁动,一直躁动,就是你很难理解这个机会这是真的啊,就是我给大家讲的意思就是如果你想抓住好机会的话,你最好的办法是什么呢?就是第一呢心特别静啊第二个呢就是嗯就是你当你心不静的时候啊或者说分辨不清楚是机会还是陷阱的时候呢你就静下心来啊,你像我一样找个地方安静的思考啊,想明白之后再开始操作,因为大部分这个中年以后的这种问题呢,都是因为心不定导致的啊。如果说啊,你内心很平静,然后呢?你思考的很深入,你是不可能有任何灾难的,而且还有一条胆量很关键啊,就是说王健林曾经说啊,就北大啊,清华北大不如胆子大,他这句话本质上是没毛病的,因为他就这么赚的钱,但是呢,他也是不亏的,但是他的亏啊,真的和他的胆子大没有关系,所以后来政策调整就真的不再支持他了,对吧?那他当时转移财产啊包括这一系列的收购啊太明显了对对他就不像那个酒羊的创始人王旭宁啊或者我认识很多的这种啊这种高材生啊人家的这种呃方式呢就很好啊并购一个国外的品牌啊并购国外的技术然后呢?通过这种合理合法的手段啊,把资产也做增值了。那王旭宁收了尼加之后那身价暴涨了五六百个亿啊其实这种是人才。王健林呢?只能说那是一个汉人啊,是一个这种很粗狂的人,但他理解不了说实际上玩资本运作不是他的玩法,对吧?一定要精细化就像一个外科医生一样对吧?那手手术一定要很精湛我讲的话意思就是你胆子要大但你的心还得很细知道吧?你给我胆子大细不细的话其实你知道那我和你无缘对我当时小时候为了练胆量就专门去坟头上啊你就是一个是晚上骑自行车啊第二个呢去坟头我记得很清楚就是小时候呢我们给他打赌嘛哈就是啊去看看谁敢把这个哈东西放到坟头上第二个那个时候小时候呢它那个夏天啊它那个因为它那时候坟墓里面都是有萤火就是人啊它腐烂以后它有那种呃林林嘛那种林呢它就是遇到高温之后它它就发现鬼火对其实很恐怖的对还有一个就是那小时候呢因为你你埋人的时候埋埋得不深啊或者棺材腐烂以后呢啊你只要踩上去很容易这个啊把人陷进去但是呢你的胆量就这么练出来了。所以你看我有一次高中的时候啊就是我上了高二然后有一次呢就是会考嘛,我不知道大家懂不懂会考高考之前先摸底一次啊,如果会考不通过的话,是是不让参加高考的。但是我发现呢我的身份证妈的有问题就是我我的我的本人叫张伟全嘛哈身份证上户口本上呢就是就身份证找我以前户口本学籍上找伟以前然后户口本是张伟一栋字不一样他妈的一个名错了两个字,那时候呢就是根本就不知道你知道吧?你小时候这个喊小洞喊习惯了嘛怎么办呢?你赶快这个第二天要考试是吧?连夜去去回答这个开证明哈,那时候那就骑自行车你知道吗?就骑个大量车然后啊晚上回去啊第二天一早是凌晨三四点钟就开始往学校赶那时候呢那个公路啊它是没有路灯的你知道吧?没有路灯啊冬天对吧?啊零下好几度啊你骑个自行车拼命的往学校骑啊就是凭着记忆力吧但是呢快骑了二三十公里的时候呢他妈的不知道谁在那个公路上卸了一车石头根本就看不见啊他可能车坏了把石头呃卸到公路上了当我发现那个石头的时候已经晚了你知道吧?就是骑得也很快然后车子直接撞上去了撞上去之后呢你下意识的啊还抬下头因为你发现有个石头是立着的就是人从自行上飞出去然后呢一抬头那个石头直接插在下巴就过去了然后到现在我的下巴有一块很长的疤那如果说我不是下意识抬头不是撞到下巴是他妈的鼻梁是这个牙的话那一口牙就全部全部那全部就没了我靠那那将来找老婆都很难我靠这是真的你知道吗?就是就那个时候我跟你讲啊他妈的人真的不值钱你知道吗?你说为什么很多时候啊我喝了酒我就很偏激啊每次想起来那种场景我靠我小时候要稍微富点至少就有点人性是吧?对自己可以好一点嘛对吧?那那时候你想想你小时候那个牙水的时候那个打断牙其实那个时候你打断牙那父母呢?他也他们也没有精力去看对吧?你你把牙好好看看修一修我还有一次呢,就是就是那个就是我说会考那个那个下巴给撞了一个口子,然后呃冬天零下好几度等到那个到了考场的时候都已经快七点啊。七点多到了考场啊去了三个小时嘛然后呢那个那个夏巴一直在流血嘛然后然后冬天有零下十八度十来度啊然后那时候很冷然后那个雪呢直接就结冰了哈就一个血胡子那站到了考场门口那把教官吓坏了你知道吗?这是咋回事啊?有我打架的我说我这摔的然后回家拿这个拿拿身份证明然后呢?赶快考试啊就那样考得还不错就是小时候真的这样的啊,因为那时候就我就想啊,就是小时候那个咱们真的是没有人把这个生命当回事,所以你看后来农村那些人为什么这个寿命都很短啊,他们说现在啊,中国人的平均寿命男性啊,七十多岁,我觉得能六能有六十多岁也不错,你这两年其实寿命反而短了,那为什么呢?因为当时他们穷怕了嘛,然后后来呢?哎,生活变好了,他就开始暴饮暴食你也知道这几年啊,猪肉啊啥都很便宜,然后就是吃那种很油腻的。然后你看咱中国的这个高血压啊,心脑血管疾病啊,各种病啊呃占了全球百分之五十。你看就是就像一个人一样啊,就是我们小时候经常讲一个人挨饿了啊一一一顿吃上这个十个馒头二十个馒头结果啊,把活给撞死了这是真的,就是小时候就是妈太穷了,然后忽然间呢就是能吃饱了,人活活的撑死的都很多,这就像一个羊一样,就像一个羊一样然后饿了饿了十天半个月,忽然来一顿猛的人活活的就撞死这就是人命啊很可怜,你知道吧?就是这种习惯啊,以至于对我影响很大,你知道吗?就是我后来就是就什么概念呢?就是就到现在为止啊,就说就就没有那种任何奢侈的习惯,就是就是小时候养成的,就每一次就是你你你你赚钱也可以啊,就像他妈的钓鱼的人不吃鱼一样就赚钱能力很强,那花钱的能力一点都不强就想不起来你知道吧?就是就我儿子有时候说唉老爸你怎么是吧?比我们同学的啊父母的收入高多了,但是呢你你感觉这个生活质量很差,对吧?其实我的衣服啊什么的,我基本上如果说不是迫不得已啊就是我基本上我都不会买啊来美国之后呢,反而还好一点了哈就是啊对我来讲的话,你在美国东西很便宜嘛那品牌东西特别便宜然后啊你就说买一身也没多少钱是吧,然后质量也不错,那慢慢的也也会享受一下就过去的时候根本就没有概念,你知道吗?就是说白了就我我我就想啊,如果说我不来美国,我还是在国内就是就是那种原来的生活方式高血压真的我来美国的时候血压都到了一百五了呃来了之后一百二了那现在身体好得很今天爬山,上午爬了六个小时,下午又在海边,包括到现在走了两三个小时,一天没问题,七八个小时也也一点都不累,原因是什么呢?就是因为你来的时候你没有烦心事,第二个呢就是食物的安全性确实不错,对,因为你你吃的东西简单的啊,也也比较没有那种大油大盐之类的对吧?第三个呢就是确实净对静是一个非常重要的因素,再是我给啊,给我留言的兄弟太多了,我就说你的心一定要静下来,特别是当下你想一挑衅啊就是就现在呢它属于一个什么样的时代呢?就是你没有必要在意任何东西对你是有和没有差不多啊比如你有房子你你贷款买了现在说白了还不如没有呢对吧?你比如说两百万的房子现在跌到一百万了对吧?你贷款百分之三十你还得负债你没有房子的话你还没有负债对不对?所以实际上今天这个时代呢就是你你有可能还不如没有对吧?因为你的负债会压在你喘不过气了你啥也没有也无所谓对吧?因为现在的人呢?第一个呢他也不讲什么忠诚度了哈就是啊你有老婆你可能还不如没有老婆说心里话啊就现在很多人不结婚我觉得很正常,对吧?很正常为啥?因为你结婚如果说家庭观不一样你结婚干嘛吗?对吧?很多人说小孩没有出息有出息又怎么样?你就北大清华毕业了你就能好吗?你学的东西早就过时了北大清华大学学生他脑袋可能还没有et聪明你下个你可能比他还好用你要我在美国是做生意对吧?那肯定过亿了嘛但是我有我有什么团队啊?没有啊,我就一个ai对吧?我就用ai来解决处理的问题对吧?无论是品牌,无论是啊包装设计各种各样的文案啊统计报表啊,然后财报分析我都用ai我整理好资料ai解决那比二十人好团队还好用对吧?那你说你这个时代,你说你上北大清华啊玩命考试就为了一个学历有意义吗?一点意义都没有。当然你说你考上肯定好嘛,不是说不学习啊,就是你没有必要付出太大的代价就今天没有什么一定要有的东西。如果说我说一定要有的话,你你可能有战争的能力呃这个很重要这个赚钱能力我觉得是是任何时候都要具备的因为你只要有赚钱能力你到哪里对吧?那饿不着你对不对?你也很自由你也不会说别人约束那最起码呢呃你想怎么样反正你就按自己的思路来就行了这个我觉得是任何时候啊都要努力的去具备的一个一个技能就是赚钱能力。所以说在兄弟们如果说今天呢还是遇到了这么多的困惑呢?我也但我也给你提我的想法就是你一个是你想想我们小时候那种妈的真的是命不值钱的时候是吧?你今天最起码能吃饱了对吧?那么第二个呢就是对吧?你一个人对吧?像我一样每天就是思考啊你拿出石老师来思考然后散步然后呢总结然后静下心来然后第三个呢就是这个事呢赚钱的就会很稀缺对吧?所以说你你尽量不要跟那些没有脑子的人交流这个很重要各位百分之九十的人它是既没有价值观,又没有能力,又没有任何的价值。所以说你你如果你身边没有牛逼的人,你谁也不用交流,对吧?你就看书就行了,你就思考看书,然后像我一样从这个资本市场在赚赚的满钵满真的是这样的各位你知道吗?就是这个世界它的整个整个财富一直在增长的货币一直在增长它只是钱流向哪里,对吧?你只要是洞察了这个世界的这个奥秘其实我告诉你资本市场真的赚钱是最容易的,但这个是难在哪儿呢?就是你要懂。你真的是要既要懂生意啊又要懂这个啊这个经济啊你还得懂点这个哈世界的这种格局啊你要懂点历史啊你要懂点哲学啊你要懂点人性啊是吧?你要懂点这个技巧对教育的技巧就是如果说你把这些东西想明白了你真的是像巴菲特一样真的是几千亿美金反正我来了美国我觉得呃其实未来的话真的是财富真的是太不可限量了所以我讲的话意思就是大家可以像我一样试一下啊,绝对有收益啊。",
  "language": "zh-CN",
  "transcript_title": "任何事情和人都不必在意",
  "upload_date": "2025-10-17"
}