{
  "video_id": "yf0GFZV2td8",
  "title": "商业模式才是赚钱本质",
  "url": "https://www.youtube.com/watch?v=yf0GFZV2td8",
  "duration": 445.0,
  "view_count": 48,
  "transcript": "最近收到了很多创业者的留言,主要还是因为国内的生意太卷了,很多人说全哥,现在在亏损严重,该怎么办?全哥现在。非常痛苦,该怎么办?全哥现在干啥都亏钱该怎么办?其实所有的痛苦的来源呢?用中国一句老话就叫人无远虑,必有近忧。其实努力不能解决的一些痛苦的问题,想解决痛苦的问题,只有一个办法要改变你的商业模式。所以你会发现啊,就现在虽然说各行各业都很萧条,但是钱呢越益越多,投入的企业越长越大。其实你说钱为什么留到了这些企业里面,因为他们在前十年或者说二十年的时候,他们的方向对了,就什么概念呢?就是任何事情,它不是一天变好的长城也不是一天修完的,主要是你能不能在这件事发生之前预判到这个社会发生。我再讲一个我的案例啊。就是我做了很多的转型,对吧?从开始做串货积累了第一桶金,然后很快做经销商,然后经销商呢转型代理商代理商转型品牌后来呢做生产研发呃后来做国内国外啊线上线下后来又做一批呃再后来现在做投资嘛。其实你发现没有,就是每一次转型等这个扭头看的时候呢,原来的行业就不行了。比如说我在二零一零年之前,我一直做线下嘛。那线下到了二零一零年之后,你发现没有,就是中国的首富排行榜呢,就从原来的黄光裕啊,张劲东啊,变成了马云啊马化腾啊,后来变成了黄征啊,张怡明就是从这个首富的变化上,你可以看出来就是商业的变革史就是他实际上呢,一个时代有一个时代的生存方式,但是呢你如果不能够一次次的去跟着这个时代发展,你最终你会发现你是很难进入下一个机会的。所以呢,我给大家提建议就是如果你想着一直啊一直啊一直想跟上这个时代发展呢,你最起码的是你要预判到下一波会发生什么,下一波的未来一定是aa一定数字货币啊,一定是全球化,所以呢就是你在任何时候呢,你都要勇敢的去学习,把你这个商业模式变得好一点。我上一次我讲了一个逻辑,就是一定要摆脱商品差价。很多人说我们就是个卖货的,我怎么摆脱呀?其实大家想一下啊,商品差价呢分很多种,你卖生铜烂铁和卖黄金和卖飞机,其实逻辑是一样,就是你可以把你的商品从一个。就是微利变成了一个稍高的利润,就把你的商品的价值不断提高,比如说我们开始的时候我们做经销商啊,我们就几个点毛利,后来我们做品牌,我们变成了几十个点毛利。后来我们做高速度的酒和茶是吧,比原来的毛利更高了。我来到美国之后呢,一做保健品啊,比原来毛利更高。所以实际上后来我怎么样发现这个商业模式带来的经营的变化呢?就是因为看财报,我看了很多上市公司的财报,我就发现所有赚大钱的公司都不辛苦。因为我出差的时候我去了我们家电的工厂每个老板都苦大愁村啊喝酒喝得干都出问题但是我又去了酒和茶的工厂呢我发现这个老板呢都七八十岁了,但是显得非常年轻为什么?因为他不怕库存,对吧?他那个货慢慢卖他能卖完而且他的成本很低,而且他的对吧?不用研发成本这实际上这就是商业模式就是如果你的商业模式选对了,你怎么做呢?你都不会太累。那如果你的商业模式选错了,你怎么做都不会很轻松。所以今天如果你很痛苦,其实你要回到原点去想是怎么样改变你的商业模式,就像我从二二年爬山的时候,我天天想我是怎么样一步一步的把这个生意从八个亿啊,从原来十几二十点的利润变成了现在这个样子其实主要是你的商业模式,根本就不符合这个时代发展规律了,就说白了,这个市场多你一家少你一家,根本就无足轻动。那我就想我怎么样成为一个相对的不可替代的角色啊,我就很快找到了一个打法,就是从原来的卖锅啊卖取暖器啊后来呢就是减少依赖平台流量怎么样减少呢?就是你不要依附于任何的平台你开始没钱对吧?你可以先去是吧当寄生虫对吧?依附于成台。但是当你慢慢的有钱的时候呢,你就要做一个独立的东西啊,比如说你从原来的公寓流量啊逐步转到私域流量啊,从私域呢啊变成一个顶尖商业模式,就是你在一步步的去演变过程里边,你就发现了哦,原来钱没有想象那么难赚就这个事情呢,它并不是大部分人他想的这样说一蹴而就,其实你是一点点的扭转你的商业模式。所以呢,我后来想了一点啊,就是人无远虑,必有近忧嘛。你任何时候都要提前三五年去预判一些事情,然后你假设这个事情发生了,你今天该储备哪些?粮食是吧?你想好,我今天可能用不上,但是当这个机会来了,我能抓住这就是你始终要坚持的一件事,叫坚持做对的事。很多人说那这个事情未来不发生怎么办?不发生你也没有吃亏啊。就像我现在每天分享一样,你分享你的想法,总有人受益,很多人也会骂你,但是那些人不是你的用户,也不是你的长期的合作伙伴你不用关注他们你只要去多撒种子是吧,多去创造一些给别人带来的机会啊,让别人呢,能够按照你这条路能够看到更好的未来。其实他们变好了,你呢也不会变差,那如果别人呢?变差了,你也不可能变好。所以这个呢也是大家在去沉淀的时候要想明白的大部分人之所以无法前进一步,就是你始终不肯去改变一些现实的问题。比如说很多人说我要和你一样啊,成为一个投资高手啊品牌高手啊ip高手,但是他只是停留在嘴上。我说你要每天读两个小时书写一篇文章是吧?然后呢和这些比你强的人交流,然后呢给他们更多的思想的沟通和共鸣。但是很多人说那些人他不肯跟我交流啊,比你财富多十倍的人怎么肯跟你交流呢?其实这就是很多人的误解其实越是有钱的人,他愿意帮助别人,因为他也是曾经被他们帮过来的。他也是曾经在落魄的时候有人伸了一把手,所以他一定会种子。所以你会看到比尔盖茨啊黄仁勋啊乔布斯啊马萨维特段永平他特别特别喜欢去大学演讲你说大学的这些人他有什么钱吗?没有他只有一场热血。所以记住美国他们这个历史上一句话说你要保护好校车里面这些孩子们,因为你不知道未来谁是下一任总统。",
  "language": "zh-CN",
  "transcript_title": "商业模式才是赚钱本质",
  "upload_date": "2025-09-29"
}