{
  "video_id": "Zd1bz0YS-7I",
  "title": "投资看重企业文化/巴菲特投资三大原则",
  "url": "https://www.youtube.com/watch?v=Zd1bz0YS-7I",
  "duration": 475.0,
  "view_count": 18,
  "transcript": "我们买一家公司的时候,最常关注的三个指标,那第一个呢就是商业模式,第二个呢是企业文化,第三个呢就是合理的价格。但是呢,大部分人在关注公司固执的时候是以价格为中心,但是文化包括商业模式呢,很多时候很难量化。那为什么今天在国内反而企业文化是最重要的关注纬度那我分析一下几个原因啊。第一个呢,现在基本上所有行业都是存量市场你可以看一下,无论是新能源汽车现在打的如火如荼啊为什么比亚迪现在又到了风口浪尖呢?大家都拿着他的这个终端的经销商爆雷拿来说事。那为什么这么讲呢?因为现在竞争太激烈了,存量市场呢就是你卖一台,我就少卖一台你死我活的一种市场。所以这个时候呢,企业文化尤其重要。为什么呢?上游的供应商,下游的客户啊,中间的员工啊,包括股东。如果大家呢能够同仇敌忾,那你有可能熬过去。那如果这个环节里面有任何一个环节掉链子,你有可能进入了万劫不复的深渊啊。再看一下家电那家这个领域呢?其实这几年走的最好的小家电就是书包,其他的你像小熊啊,基本上腰斩带腰斩你再看九阳打了个两三折,再看一下其它的北鼎啊,包括这个这两年上市的包括飞科啊丽人那,其实都很惨的。那为什么苏伯尔这家公司走势反而很好呢?包括我在我会员群里讲我说如果你一定要买一家小家电公司,我觉得苏伯尔可以考虑一下。那为什么呢?那首先第一个呢大股东seb呃收购了书本以后,他就朝着私有化的方向去走。你看基本上全额分红啊,这两年基本上有多少利润分多少利润那所以说书本的股息率四到五个点啊接近银行了第二个就是你看书报对待它的代理商也好,供应商也好,他有一个非常靠谱的点,就能让大家赚到钱,还能持续十几年。你反观小熊也好,九也好,包括猎人菲科,他们总有一个点比不上书本,还有可能是品类爆发力很强,但是它的供应商和代理商啊总是阵亡率很高啊要不就像酒阳似的老板呢把精力都用到海外用到赢家国内呢找个财务啊你去盯着就完了那这个时候损失最大的是谁呢?就是供应商还有代理商根本赚不到钱了那市场呢?杀伤力变弱了啊再看一下美的呢其实这两年呢其实大牙店出口做得很好,那小鸭店呢其实也缺少像这种稳定性啊基本上是什么呢?这个状态不挣钱直接砍掉那代理商供应商都受损失。所以呢,你发现一个问题啊就是企业文化在新能源汽车还有小鸭店领域是非常非常管事的,你像去年当时美团的技术外卖啊技术配送火的时候呢,我当时就给群兄弟分享过,我说大家可以看一下书报,他是第一个在美团技术配送里面全国铺开的是什么概念呢?哈,你在小鸭店啊基本上苏泊尔的经销商是最早的接入了美团的啊技术配送基本上你在网上买饭包啊什么的,基本上书本是占了大头,而且他是全员参与,所以他在这个技术配送这个增量里面呢,其实苏泊尔呢是抓的最多,抓的最快的,所以就是这就是它的企业文化的起作用啊,因为经销商愿意跟着工厂的政策走嘛。你第三点呢,你再看一下这个中国没有上市的企业啊,无论是这个垄断企业的步步高啊到这个华为他们这些企业你看有什么特点啊,就说他会把无论是供应商,他无论是股东好,无论是员工,他无论是经销商,他都会考虑进来。他这个呢,就是为什么步步高。在这种手机行业这么差的情况下,每年的利润都创新高,连去年vivo四百多个亿的利润啊oppo两三百个亿,三四十个亿。所以你看基本上整个行业好像都不太行了,为什么步步高还是那么牛逼呢?主要原因就是因为老段的这个企业文化里面有一条他说啊,我们要给员工尊重是吧,我们要给股东高于社会的平均回报啊我们让我们的供应商代理商是吧,也要有一个非常合理的净利润。所以呢,他在考虑这个问题的时候,他还把消费者加进去了啊,说我们要站到消费者角度有消费者导向。所以呢,你看哈,一个创始人,他把每个利益相关者都考虑进去,这是一个非常好的企业文化。所以呢,你在接下来的股价里边有发现一个特点啊,但凡是能够啊,考虑到这么五六个利益相关者的这种公司呢,它就很容易活下来。为什么呢?当他遇到困难的时候,大家都是极力顶他都希望他活得好。但是你反观哈,之前,无论是你占了股东便宜的啊,你还占了供应商便宜,还是经营商啊,员工客户便宜的,这一次都反思了哈,你看最近这几年哈,无论是阿里也好然后拼得多也好,其实这几年呢走势都不好,特别是拼得多,为什么大家都是想着挖黄灯祖坟啊,都想着这个置他死地而后生啊,置他死地而不是后生。为什么呢?因为他确确实实他过去的时候,在高速增长的时候,他没有考虑到其他人的利益,比如他只考虑到消费者利益啊,仅退款啊然后呢啊很多这种啊低价假货假冒伪劣啊这时候他考虑到是只是消费者啊我让你满意让你爽了但这个时候呢你的供应商出现问题了,对吧?那你看京东呢京东是供应商过去很爽但是呢你的消费者花高价了吧像阿里是什么呢?就是哎供应商这几年呢压力很大然后消费者呢?好像也没占到便宜,但股东呢好像也不爽,所以导致了你的利益相关方都没有得到实际的利益。所以这时候呢就股价就开始一路的下跌,那下跌的时候呢,大家都不愿意挺你嘛。那你反观这个其他的你像美股里面的好公司啊无论是苹果的苹果的国联的这些供应商啊包括苹果这个用户好像是用户得到好产品啊然后呢供应商呢?赚了钱是吧?你看苹果的国联的公司都很赚钱啊你再看一下特斯拉啊特斯拉这家公司非常有意思啊他基本上呢还是特立独行是吧?它不跟着这个新能源汽车的一个轨迹。但是呢,跟着特斯拉的供应商赚钱了嘛真的赚钱了员工赚钱了也赚钱了股东赚钱了嘛虽然说股价经常腰斩,但实打实的也赚到钱了。所以呢,你看特斯拉即使它的车哈其实比这国内的新能源汽车啊配置啊各方面都不如,但是依然大家力挺他为啥呢?赚钱了。所以呢,你在看待这个这个我们中国和美国上市公司,你会发现问题啊,就是它能够让供应商啊让客户让股东赚到钱,大家都愿意力挺他那最起码赚的钱可以跟着你再继续买嘛那消费者呢,也是其中一个重要纬度。但是呢,完全只考虑消费者的这种公司也不太好。为啥呢?因为这个环节里面,但凡有一个环节赚不到钱,他都会站出来反对你。所以呢,你看啊,未来的存粮市场,这个企业文化哈尤其重要,因为其实呢,能活到今天的企业都不差,无论是家电啊,手机呀,新能源汽车啊,食品啊,服装啊,化妆品啊,你想一想啊,就中国供应链这个卷法,他能活个十年二十年的基本功哈,无论是产品质量,无论是性价比无论是市场能力都肯定是很强的,他不强的早就被淘汰了。那这个时候如果差异化很小的时候,拼的只有一种差异化,就是企业文化,就是认同感哈,就是能不能和你一起长久走下去的决心。所以呢,为什么老断才是国内最牛逼的哈,就是他二十多年啊,三十年他没变过,所以这种企业呢,反而是最值得他们去看的。但这种企业在哪些地方呢?基本上都是粉龙头,基本上都是消费者心智的品牌。为什么它在形成消费者形成的过程里面,这些条件都具备了,不然他不可能形成。大家想想是不是?所以你再关注消费品啊,包括哈任何的这种充分市场的企业文化一定要放到第一位啊。",
  "language": "zh-CN",
  "transcript_title": "投资看重企业文化/巴菲特投资三大原则"
}