{
  "video_id": "ZEqEXPVI5lo",
  "title": "理解中国和美国区别/可以赚更多钱",
  "url": "https://www.youtube.com/watch?v=ZEqEXPVI5lo",
  "duration": 493.0,
  "view_count": 67,
  "transcript": "一个人想有大成就,最好不要有对立的思想。就像我经常讲,我说未来的年轻人真的有成就的都是学贯中西的,就既了解美国,又了解中国,你就够了。为什么呢?因为美国是世界上最牛逼的创新型的国家,中国是最牛逼的制造型统一化的国家,其实它这种教育方式呢,各有利弊啊,因为我最近也拜访了很多大学,也有很多搞大学的人交流嘛,就美国的国家呢,它的教育有它的优势,就是像麻省理工啊,培养最多的这种科技人才哈佛耶鲁斯坦福各种各样的牛逼的学校呢都在诺贝尔名单上他们的创新科技啊医药航天啊生物是吧?af啊,人工智能机械儿他们在这个领域绝对是没问题的。但是你让他去做统一化、标准化的工业品,他们就是大小用了。但是中国的不一样,中国的教育呢?很像德国就是标准化、统一化,统一思想整齐化一这种呢能做出来统一的高质量的工业品。所以为什么中国的商品在全球都是所向披靡的,就因为我们的这种人的这种作战能力,统一化一的实太强了,比如阅兵式,你看美国的阅兵啊,疯疯狂垮,对吧?每个人走的步伐都不一样,但你看中国啊,不管多少人,那那基本上步伐不差毫。所以实际上呢,美国是个什么呢?就创造性强,创新强的人,那中国是个什么呢?就是集体主义啊,喜欢在一个团体里面,其实我在美国也见了很多华人嘛,你可以观察两类,像我这种的来美国很开心啊,因为本身我就是不太冲动嘛,在中国也是一个人独来独往,那到美国更是那这个美国的环境就给了我创造了一个独来独往的更好的环境。所以我来说特别的开心,如水,但是很多人呢,你在国内天天狐朋狗友是吧?天天一帮兄弟们,老兄弟们就会习惯了你到美国不适应,因为大家都是寻求独立空间嘛。每个人都很注重隐私嘛。所以这就是两边文化的不同,带来的是不同人适合不同的地方。但是如果说你既了解美国,又了解中国,那你就发达了。为什么呢?因为中国特别需要美国的先进的一些理念,先进的品牌,先进的产品,那美国特别需要中国的标准化的生产,然后物本价廉的东西,所以你只要把两边的优势结合起来,其实你在中国和美国都会很好。啊。刚才有位兄弟都不老兄弟打电话啊,说我看你最近忙什么呢?你还国内的公司管不完了?我说管呀我只是我不像以前这么开会了但是我们今年的生意可是创了历史新高呀我我们的利润比这个巅峰时期还要多,对吧?但是团队人数呢?已经回到了二零一五年前就人少了利润变高了啊团队也不用管了一把手数得过来对吧?就是一一眼能看得过来嘛一把手数不过来就这种模式是很健康的这就是我理想的模式就是团队少但是很精是吧?团队每个人之间都非常了解那大家呢就是按按照利益分配就行了实际上这种状态是无管理无主状态其实最好的对吧?都非常了解我啊我也非常了解他们啊他们也不需要给我汇报啊我也不需要给他们解释对吧?大家见个面就喝喝酒就算了,平时也不需要交流,这种呢,其实是一个最好的状态,就叫无人而治的状态。其实呢,你说在中国做公司,你做到什么程度算好呀?你看老段四十岁退休,退休,对吧?那为什么他们推完之后公司反而变得更好呢?是因为在中国有个特点是如果说你不退休,你还管你下面人根本上不来。为什么?因为你在制约公司的发展,大家可以看一下西贝哈西贝他们为什么这个公安危机很失败其中核心就是他们创始人。他根本就不了解今天的互联网和年轻人,就今天的互联,其实他们非常不喜欢就劳动这一套啊,你用你的这个意志,想去征服别人,大家根本就不堪爱你知道吗?其实这一代人零零后这帮人素质很高的,因为他们是从小靠体验感长大的,他不是靠功能,不是靠需求。我我小时候挨过饿,我当然知道了呀,那我们这些功能性选手就是吃饱就行,个人感受可以放一边,但是这些零零后不一样,他哪怕两队,他也要自己舒适,他也要自己开心,你知道吗?所以我有时候我看到他们的时候,我就想他这种非常接近美国的这种文化,对,其实中国的年轻人零零后,他们和美国的早代的嘻哈勒队,那其实差不太多,就大家呢,很多人注重个人的感受,是,但是呢,苦于这个社会的这种文化和理论和他的这种追求是不相关的。所以你看有时候我看到网上那些好像是八十年代非主流那种状态的时候,其实我能理解他们,因为为什么他这种是内心的精神的需求根本就满足不了因为国内你也知道哈现在管得很严,对吧?各种各样的是吧?限制各种各样的是吧?不允许导致他们非常非常压抑的。但是呢,他们的反抗的这种意愿填在什么地方呢?就是奇形怪状,对吧?有时候我看到他们的那种搞怪的时候,其实我觉得他们都是对的,因为这一代人其实还不如我们八零后幸运,至少我们的需求就是吃饱太暖啊,然后努力走出来他们的需求呢,就是活出来自我,但社会不接纳,主流社会更不接受。但是呢,你说他们内心不希望好吗?是他们没有机会,他们找不到发力点。其实如果他们来到美国或者出来做生意,他们会非常好,哪怕去非洲都比中国要好。那为什么呢?是因为他们对这种像国外这种事情他是完全接受的。他认为这是一个人个性的表现,就是说白了,你在美国,如果你还是一个老实人,是吧?像国内似的可能连老婆找不到为啥?因为这边人不喜欢这种按部就班的他认为这是没有创造力的表现这反而呢你像我们这种人,对吧?世嫉俗是吧?路见不平,肯定是要拔得这种人反而在美国生活了如鱼得水。我就跟大家讲这个今天我们来这些会员是吧,十几个就最近一两个都过来的。其实你想想吧,总共在美国几百万华人,六百万华人那恨不得我出门没有人不跟我打招呼说为啥呀?他妈的都认识你,你知道吗?就是我在讲为什么很快知道影响力说将来如果我去选议员也好,选团员也好,在美国很容易啊,你就想一下,美国总共才多少人呀?美国总共三亿多人呀,中国总共十四亿人呀,你在美国做一个百万粉丝大号什么概念?那我告诉你那不不得了啊,整个尔湾加起来大家想吧,在济南也是一个区,所以你不知道在美国你影响力有多么值钱,你就看一下川普川普是一亿多粉丝,你看他马斯克两亿多粉丝,川普一亿多粉丝成了总统,马斯克两亿多粉丝成了首富。在中国,他不知道这种粉丝的力量在美国我告诉你你要有个几千万粉丝,你知道什么概念吗?你的身价可能几百亿美金,所以我有时候给大家讲就是你在中国,如果教育孩子,他如果他的个性得不到发挥是吧?被打压被封锁,所以你不要认为他错了,这是因为他的个性在那个地方不合适,就像国内最近大几千万粉丝大维全部封杀。其实这些人呢?他如果来美国,他会比在中国赚的钱更多,只是他不懂。中国那种文化下,其实不太允许你有太多的知名度的,因为你一旦有了影响力很多人呢就跟着你的节奏走然后你再重新教育他们就很难对吧?就像你已经经过了儒家文化的洗礼这时候呢你已经成为三从四德是吧?不得不死的状态。这时候有个人告诉你说不行,你要自由你要反抗,你就想这个成本有多高吧。所以很多时候我给大家讲就是唉,并不是这些个性的人有错,就个性的人选择个性的地方,然后没有个性的人选择没有个性的地方,每个人都活得很好。但是如果说你非常有个性,你既懂集体主义,又懂个人主义,你会活得好,大家好。",
  "language": "zh-CN",
  "transcript_title": "理解中国和美国区别/可以赚更多钱",
  "upload_date": "2025-09-26"
}