{
  "video_id": "Zr2T9V9Elks",
  "title": "普通人的成功之路",
  "url": "https://www.youtube.com/watch?v=Zr2T9V9Elks",
  "duration": 597.0,
  "view_count": 80,
  "transcript": "有个粉丝兄弟说全哥,你讲的这些东西都是给有钱人讲的,能不能给我们普通人讲一下怎么样不普通。首先这位兄弟他能看出来,我觉得就非常不简单了,因为我这个内容大部分是给创业者,还有投入人讲的,因为他们最起码呢,有一定的社会的竞争力,就是他从厮杀或者死人这里面走出来之后,他对这个社会的理解是非常深刻的。你要给一个小白讲再多,他很难理解你的想法,就像我过去创业的这十九年里面,其实给员工讲了很多事,但他的角度完全和这些创业者不一样,他很难理解你给他讲这句话,其实为他未来好,但是呢,即使给他讲清楚,他也不以为然,因为这和他的工作内容是没有关联性的。所以呢,如果我要给普通人讲一个发财之道的话,其实就是做好当下。那这句话是好像是废话啊,其实他一点都不废。我举一点的例子啊,其实任何一个大的决策,它是有无数多的细节组成的。那举个例子啊,比如说做一个大的投资决策,它包含了很多细节点啊,比如商业模式分析啊公司的产品分析行业分析,然后到股值分析,然后到你的仓位啊,和你的价格分析这些决策里面每一个细节点。它都是你的工作的总和。如果你站到一个打工的角度看问题啊,就像当年啊,腾讯跌到两百块钱的时候,连腾讯的总监都问我还有群哥我们啊,我们腾讯是不是不行了啊,老板你已经急得不行了,我们都要躺平,那我要不要辞职,要不要把股票卖掉?各位,这是一个在腾讯公司赚上亿的一个总监的原话。各位打工人的思维,他永远是这样的,他永远站这角度只占了对他有利的角度,他不会想哎,公司怎么样?未来怎么样啊?怎么样帮老板赚更多的钱啊,我也可以成为合伙人,然后分更多的钱。其实几乎所有打工人的脑海里面就有一条就是钱多事少离家境。如果你但凡这样思考问题的时候,其实给你讲再多的高达他们东西其实都没有用的,就是投资决策,所以他就给投资人还有创业者讲的话呢,他们这么到全局来思考问题啊,比如我同学。哎,我给他讲他今年赚钱了,他特别开心。但是呢,他创业的很年他能听懂吗?当然能听懂了。那如果你没有创业,我讲的东西他能听吗?听不懂。所以这为什么很多人他又站在另外一个角度来讲啊泉哥你说的这个问题好像怎么怎么样?其实根本就不是这样的。其实我讲的所有都是实操你能看出来我是讲实操的人就是你错过创业你已经在投的路上你已经是已经伸进去了,所以这是第二个观点就是你的心一定要静下来很多人说我的心很静啊,不是的,我跟你讲,大部分人从大学毕业第一天开始,心就开始浮躁了。别不信啊,因为我知道我在创业前五年我是成长的,中间一六年到二二年,我是没有任何成长性,我实话告诉大家,然后我二二年开始又开始重新成长。然后到现在成长越来越快了。比如说其实我过去的十五年的创业啊,加上中间啊,两年的兼职,其实呢,总共的成长时间也就是七年时间有十年的时间,其实是浪费的,他为什么会浪费呢?是因为你一直在处理各种事啊,有各种忙碌啊,各种各样的不停的折腾。实际上你根本就没有精力静下心来去思考这件事,对未来到底有什么帮助,他在里面占了多大因素我们总是在一个管道里面,在一个叫不在此嘛。其实你只是一个分支机构,你并没有站到全局角度来思考。所以自从我想到这个事之后,我我知道了。我说我想做好投资,我首先必须是一个全局思考者。所以为什么今年我的投资能力也越来越强了,就因为我终于站到了一个全局的角度来思考问题了。我也终于能够把很多事串联起来。然后一个个的分析一点点的梳理,直到我把它做成一个完整的决策。所以你会发现当你真正走向了投资的大道的时候,你的赚钱速度会越来越快,你就理解了巴菲特说的福利像昨天我跟叶兄弟讲我说你真的懂得投资,你必须要见任何人其实投资最大的资源就是你的大脑,你的思考你是可以把很多事推理出来是吧?就像我们人生有很多的选择啊我们有十二个叉道口,每个叉道口上有两个叉道口生活下来人生是有一千多个机会一千多块钱点的这一千多个你任何一个走错都会造成你万劫不复。那你所以说你从一个一穷二白的人,他变成了财务自由,变成了自由。其实你是最少是千里挑一呀,给大家去想嘛,我们的人生路有多少路是走对了的?四五八九是走错的,包括我在一六年到二二年的六年,我肯定走错了。因为我没有一件事就真的把他想明白了。我一直在干拼命的往前跑,跑着跑着呢,跑不动了,再换一条路再继续跑,一直跑到最后精疲力尽,也不知道什么原因,反正就感慨命运多舛,实际上都是自己没有想明白。当然了,今天让我再重复过去的路也不可能了,因为但我现在做任何事,我首先是想明白想明白我真的就不做。而且第二点呢就是当我想卖的时候呢,我也不一定立马去做。比如我来了美国,我其实我思考了半年多,我从二月份来到今天为止,我一直在观察,一直在思考,一直在找各种人聊。其实我最后得了个结论啊,就是一个人适不适合一个地方,就看你一点你有没有在一个新地方开始安营扎寨就说白了,我来了美国之后,我的整体的投资收益创业收益,包括新业务的收益,其实比我国内最巅峰的时候还要好很多,因为你确实的地方找到了你自己。所以各位其实很多时候呢人生啊是一种探索的过程就是要为什么叫读万年书写宛路啊阅人为数不如高手指路呢?其实高手指路这件事是本身很难的,就像当年黄忠,遇到了戴永平一样的那黄忠是因为有丁磊给他做背书啊,然后呢,他才有机会他有机会接受老断的指典那其实你像我们这些普通人我们终其一生,我们怎么可能有人指点我们呢?我们大概率完全靠自己无头苍蝇乱撞,所以这个才是真实的状态。所以大家如果你在人生路上遇到一百零二十四个一千零二十四个选择的时候,你走错是正常的,因为你确实是没有高手指点你你的高手就是你,对吧?所以你要大量的读书,大量的看高手怎么做选择的大量的去思考你只有这样呢,你才能在每个细节点上能选对方向而避免了你太多的浪费时间。所以这件事的难度呢?确确实实非常非常大。所以说一个普通人想成功实在太难了,所以我分享这些东西呢,我也希望能够帮助一些人,然后你在人生路上遇到困惑的时候能静下心来然后静下心来之后呢,你要回到原点是吧?去思考,而不是去复盘复盘是没有用的。因为你已经走错了,你最好办法是倒回来啊就是一千十二个叉道口把二十四个选择,然后你回到了原点,你就想如果今天再次出发,你该怎么选?所以人生呢?它就是一个不断的前进,倒退的过程,不断的前进,走一步退两步。所以说各位,如果你看历史,你就明白了这个所谓的工业革命蒸汽机时代,包括电力时代,包括计算机时代后面的互联网时代ai时代说真的,这些发明其实都是因为欧洲的哲学,因为是这个欧洲的这种教育,它才发展出来的。其实中国的教育所有的东西它是没有逻辑,而且它无法产生一个伟大的创新的所以这个才是大家要学的,就是逻辑推理理性,才是解决掉科学的根本。所以你每次你的人生障碍的时候,你可以读一下啊,亚里士多德,弗洛伊德叔本华啊,包括这个哲学大师的思考,你倒回来一想,如果。啊,如果你是他,你能不能想不到这些道理,比如说时间不要怕浪费,因为你的时间本来也不值钱,是吧,你能让自己开心,比什么都重要。这句话说得很难听,这是真的百分之九十九的人其实时间真的浪费的。我想这句话我已经想了四十年,所以说大家有的时候你读完哲学之后呢,你最起码你很多事就恍然醒悟了,对你会对很多事呢也会去魅,也不会去浪费时间而且呢你会一想哦,原来人生是可以这样走的啊,没有必要这样那样走对吧?人生可以从开始这样想,没有必要去重复的那条曲折哈。所以说这件事呢就是最终呢会让你恍然开悟,然后当你开悟的时候,你在投资这件事上,在创业这件事上你会一马平川你会看懂人性,而且你看懂人才人性和人才的两件事,所以你也能看懂人哎,这些东西都很重要,这个东西书本里也不会教我们的父母的话,大概率也教不会,我们都需要我们自己去悟,所以很多事呢,反复的去想,想不明白的时候呢,你也可以像我一样,一边思考,一边输出,一边自言自语。这个过程里面,你再倒回去再来一遍,你一定会找到更科学的路。",
  "language": "zh-CN",
  "transcript_title": "普通人的成功之路",
  "upload_date": "2025-10-01"
}